{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "¡": 84,
      "¢": 85,
      "£": 86,
      "¤": 87,
      "¥": 88,
      "¦": 89,
      "§": 90,
      "¨": 91,
      "©": 92,
      "ª": 93,
      "«": 94,
      "¬": 95,
      "­": 96,
      "®": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "¶": 105,
      "·": 106,
      "¸": 107,
      "¹": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "¿": 114,
      "×": 115,
      "ß": 116,
      "æ": 117,
      "ð": 118,
      "÷": 119,
      "ø": 120,
      "þ": 121,
      "đ": 122,
      "ı": 123,
      "ł": 124,
      "œ": 125,
      "ƒ": 126,
      "ə": 127,
      "ɛ": 128,
      "ɪ": 129,
      "ʻ": 130,
      "ʼ": 131,
      "ʾ": 132,
      "ʿ": 133,
      "ˆ": 134,
      "ː": 135,
      "˚": 136,
      "ˮ": 137,
      "΄": 138,
      "α": 139,
      "β": 140,
      "γ": 141,
      "δ": 142,
      "ε": 143,
      "ζ": 144,
      "η": 145,
      "θ": 146,
      "ι": 147,
      "κ": 148,
      "λ": 149,
      "μ": 150,
      "ν": 151,
      "ξ": 152,
      "ο": 153,
      "π": 154,
      "ρ": 155,
      "ς": 156,
      "σ": 157,
      "τ": 158,
      "υ": 159,
      "φ": 160,
      "χ": 161,
      "ψ": 162,
      "ω": 163,
      "а": 164,
      "б": 165,
      "в": 166,
      "г": 167,
      "д": 168,
      "е": 169,
      "ж": 170,
      "з": 171,
      "и": 172,
      "к": 173,
      "л": 174,
      "м": 175,
      "н": 176,
      "о": 177,
      "п": 178,
      "р": 179,
      "с": 180,
      "т": 181,
      "у": 182,
      "ф": 183,
      "х": 184,
      "ц": 185,
      "ч": 186,
      "ш": 187,
      "щ": 188,
      "ъ": 189,
      "ы": 190,
      "ь": 191,
      "э": 192,
      "ю": 193,
      "я": 194,
      "ђ": 195,
      "ѕ": 196,
      "і": 197,
      "ј": 198,
      "ґ": 199,
      "қ": 200,
      "ү": 201,
      "ҳ": 202,
      "һ": 203,
      "ө": 204,
      "א": 205,
      "י": 206,
      "،": 207,
      "ء": 208,
      "ا": 209,
      "ب": 210,
      "ة": 211,
      "ت": 212,
      "ث": 213,
      "ج": 214,
      "ح": 215,
      "خ": 216,
      "د": 217,
      "ذ": 218,
      "ر": 219,
      "ز": 220,
      "س": 221,
      "ش": 222,
      "ص": 223,
      "ض": 224,
      "ط": 225,
      "ظ": 226,
      "ع": 227,
      "غ": 228,
      "ـ": 229,
      "ف": 230,
      "ق": 231,
      "ك": 232,
      "ل": 233,
      "م": 234,
      "ن": 235,
      "ه": 236,
      "و": 237,
      "ى": 238,
      "ي": 239,
      "ی": 240,
      "अ": 241,
      "आ": 242,
      "इ": 243,
      "ई": 244,
      "उ": 245,
      "ए": 246,
      "ऑ": 247,
      "ओ": 248,
      "औ": 249,
      "क": 250,
      "ख": 251,
      "ग": 252,
      "घ": 253,
      "च": 254,
      "छ": 255,
      "ज": 256,
      "झ": 257,
      "ट": 258,
      "ठ": 259,
      "ड": 260,
      "ढ": 261,
      "ण": 262,
      "त": 263,
      "थ": 264,
      "द": 265,
      "ध": 266,
      "न": 267,
      "प": 268,
      "फ": 269,
      "ब": 270,
      "भ": 271,
      "म": 272,
      "य": 273,
      "र": 274,
      "ल": 275,
      "व": 276,
      "श": 277,
      "ष": 278,
      "स": 279,
      "ह": 280,
      "ॐ": 281,
      "।": 282,
      "ত": 283,
      "ন": 284,
      "শ": 285,
      "ਹ": 286,
      "ಮ": 287,
      "ರ": 288,
      "ಸ": 289,
      "ഊ": 290,
      "മ": 291,
      "ඉ": 292,
      "ට": 293,
      "ද": 294,
      "න": 295,
      "ඳ": 296,
      "฀": 297,
      "ค": 298,
      "บ": 299,
      "พ": 300,
      "ม": 301,
      "ร": 302,
      "ห": 303,
      "อ": 304,
      "า": 305,
      "ა": 306,
      "ი": 307,
      "მ": 308,
      "ნ": 309,
      "ო": 310,
      "რ": 311,
      "ს": 312,
      "ფ": 313,
      "ᄀ": 314,
      "ᄃ": 315,
      "ᄅ": 316,
      "ᄆ": 317,
      "ᄇ": 318,
      "ᄉ": 319,
      "ᄋ": 320,
      "ᄌ": 321,
      "ᄏ": 322,
      "ᄐ": 323,
      "ᄑ": 324,
      "ᅡ": 325,
      "ᅥ": 326,
      "ᅦ": 327,
      "ᅩ": 328,
      "ᅭ": 329,
      "ᅮ": 330,
      "ᅯ": 331,
      "ᅱ": 332,
      "ᅳ": 333,
      "ᅵ": 334,
      "ᆨ": 335,
      "ᆫ": 336,
      "ᆯ": 337,
      "ᆷ": 338,
      "ᆸ": 339,
      "ᆼ": 340,
      "​": 341,
      "‎": 342,
      "‏": 343,
      "‐": 344,
      "‑": 345,
      "–": 346,
      "—": 347,
      "―": 348,
      "‘": 349,
      "’": 350,
      "‚": 351,
      "“": 352,
      "”": 353,
      "„": 354,
      "†": 355,
      "‡": 356,
      "•": 357,
      "…": 358,
      "‪": 359,
      "‫": 360,
      "‬": 361,
      "‭": 362,
      "‰": 363,
      "′": 364,
      "″": 365,
      "›": 366,
      "‾": 367,
      "⁄": 368,
      "₀": 369,
      "₁": 370,
      "₤": 371,
      "€": 372,
      "₷": 373,
      "ℓ": 374,
      "№": 375,
      "™": 376,
      "↑": 377,
      "→": 378,
      "↓": 379,
      "↔": 380,
      "∂": 381,
      "−": 382,
      "∗": 383,
      "∞": 384,
      "∰": 385,
      "∽": 386,
      "≡": 387,
      "≤": 388,
      "≥": 389,
      "⌘": 390,
      "⎥": 391,
      "⎦": 392,
      "①": 393,
      "③": 394,
      "⑤": 395,
      "─": 396,
      "■": 397,
      "□": 398,
      "▪": 399,
      "►": 400,
      "▼": 401,
      "◄": 402,
      "●": 403,
      "◾": 404,
      "☑": 405,
      "☺": 406,
      "☻": 407,
      "♥": 408,
      "♦": 409,
      "♪": 410,
      "♫": 411,
      "♬": 412,
      "⚡": 413,
      "✈": 414,
      "❤": 415,
      "➢": 416,
      "➾": 417,
      "⦶": 418,
      "ⰰ": 419,
      "ⰲ": 420,
      "ⴞ": 421,
      "ⴭ": 422,
      "⼼": 423,
      "、": 424,
      "。": 425,
      "《": 426,
      "》": 427,
      "〰": 428,
      "〵": 429,
      "〺": 430,
      "あ": 431,
      "い": 432,
      "う": 433,
      "え": 434,
      "お": 435,
      "か": 436,
      "く": 437,
      "こ": 438,
      "し": 439,
      "す": 440,
      "そ": 441,
      "た": 442,
      "ち": 443,
      "つ": 444,
      "て": 445,
      "と": 446,
      "な": 447,
      "に": 448,
      "の": 449,
      "ひ": 450,
      "ふ": 451,
      "も": 452,
      "よ": 453,
      "ら": 454,
      "る": 455,
      "ろ": 456,
      "わ": 457,
      "を": 458,
      "ん": 459,
      "ァ": 460,
      "ア": 461,
      "イ": 462,
      "カ": 463,
      "キ": 464,
      "ク": 465,
      "コ": 466,
      "サ": 467,
      "シ": 468,
      "ス": 469,
      "タ": 470,
      "ッ": 471,
      "テ": 472,
      "ト": 473,
      "ナ": 474,
      "ノ": 475,
      "ハ": 476,
      "ヒ": 477,
      "フ": 478,
      "ホ": 479,
      "ミ": 480,
      "ム": 481,
      "モ": 482,
      "ャ": 483,
      "ラ": 484,
      "ル": 485,
      "レ": 486,
      "ヮ": 487,
      "ン": 488,
      "・": 489,
      "ー": 490,
      "㐱": 491,
      "㤊": 492,
      "㤹": 493,
      "㨰": 494,
      "㰊": 495,
      "㵥": 496,
      "一": 497,
      "七": 498,
      "上": 499,
      "下": 500,
      "不": 501,
      "专": 502,
      "世": 503,
      "业": 504,
      "个": 505,
      "中": 506,
      "丸": 507,
      "为": 508,
      "乐": 509,
      "九": 510,
      "也": 511,
      "习": 512,
      "书": 513,
      "买": 514,
      "了": 515,
      "事": 516,
      "于": 517,
      "五": 518,
      "些": 519,
      "亭": 520,
      "人": 521,
      "仄": 522,
      "今": 523,
      "从": 524,
      "仓": 525,
      "他": 526,
      "令": 527,
      "以": 528,
      "们": 529,
      "件": 530,
      "任": 531,
      "企": 532,
      "会": 533,
      "伶": 534,
      "但": 535,
      "位": 536,
      "体": 537,
      "何": 538,
      "作": 539,
      "你": 540,
      "佳": 541,
      "使": 542,
      "來": 543,
      "供": 544,
      "假": 545,
      "做": 546,
      "先": 547,
      "克": 548,
      "党": 549,
      "內": 550,
      "公": 551,
      "六": 552,
      "兰": 553,
      "共": 554,
      "关": 555,
      "兵": 556,
      "其": 557,
      "兼": 558,
      "军": 559,
      "凡": 560,
      "処": 561,
      "凱": 562,
      "出": 563,
      "分": 564,
      "刘": 565,
      "刚": 566,
      "创": 567,
      "初": 568,
      "加": 569,
      "务": 570,
      "助": 571,
      "動": 572,
      "北": 573,
      "卷": 574,
      "厦": 575,
      "又": 576,
      "发": 577,
      "口": 578,
      "另": 579,
      "只": 580,
      "可": 581,
      "史": 582,
      "叶": 583,
      "司": 584,
      "名": 585,
      "后": 586,
      "员": 587,
      "和": 588,
      "哀": 589,
      "品": 590,
      "售": 591,
      "商": 592,
      "啊": 593,
      "四": 594,
      "回": 595,
      "因": 596,
      "团": 597,
      "园": 598,
      "国": 599,
      "图": 600,
      "國": 601,
      "圣": 602,
      "在": 603,
      "地": 604,
      "场": 605,
      "坛": 606,
      "型": 607,
      "增": 608,
      "外": 609,
      "多": 610,
      "夢": 611,
      "大": 612,
      "天": 613,
      "夫": 614,
      "失": 615,
      "女": 616,
      "好": 617,
      "如": 618,
      "始": 619,
      "委": 620,
      "姝": 621,
      "媽": 622,
      "子": 623,
      "学": 624,
      "宇": 625,
      "安": 626,
      "宙": 627,
      "定": 628,
      "实": 629,
      "室": 630,
      "家": 631,
      "密": 632,
      "實": 633,
      "寻": 634,
      "専": 635,
      "将": 636,
      "小": 637,
      "尼": 638,
      "局": 639,
      "屋": 640,
      "展": 641,
      "属": 642,
      "山": 643,
      "嶧": 644,
      "己": 645,
      "已": 646,
      "市": 647,
      "希": 648,
      "帐": 649,
      "帮": 650,
      "常": 651,
      "年": 652,
      "庄": 653,
      "库": 654,
      "应": 655,
      "底": 656,
      "庙": 657,
      "度": 658,
      "廠": 659,
      "延": 660,
      "式": 661,
      "张": 662,
      "影": 663,
      "後": 664,
      "得": 665,
      "心": 666,
      "快": 667,
      "怕": 668,
      "性": 669,
      "恐": 670,
      "息": 671,
      "情": 672,
      "想": 673,
      "愁": 674,
      "意": 675,
      "愛": 676,
      "懂": 677,
      "成": 678,
      "我": 679,
      "或": 680,
      "戦": 681,
      "户": 682,
      "所": 683,
      "手": 684,
      "扵": 685,
      "找": 686,
      "技": 687,
      "把": 688,
      "投": 689,
      "拖": 690,
      "拳": 691,
      "挠": 692,
      "据": 693,
      "收": 694,
      "改": 695,
      "放": 696,
      "教": 697,
      "数": 698,
      "斗": 699,
      "斯": 700,
      "新": 701,
      "方": 702,
      "旋": 703,
      "族": 704,
      "日": 705,
      "时": 706,
      "昣": 707,
      "春": 708,
      "是": 709,
      "昼": 710,
      "晦": 711,
      "景": 712,
      "暗": 713,
      "更": 714,
      "曾": 715,
      "最": 716,
      "月": 717,
      "有": 718,
      "望": 719,
      "期": 720,
      "未": 721,
      "本": 722,
      "术": 723,
      "杀": 724,
      "权": 725,
      "村": 726,
      "束": 727,
      "条": 728,
      "来": 729,
      "杨": 730,
      "构": 731,
      "析": 732,
      "果": 733,
      "枯": 734,
      "核": 735,
      "格": 736,
      "棘": 737,
      "植": 738,
      "楴": 739,
      "構": 740,
      "槟": 741,
      "樣": 742,
      "機": 743,
      "次": 744,
      "款": 745,
      "歌": 746,
      "正": 747,
      "死": 748,
      "氏": 749,
      "民": 750,
      "水": 751,
      "汯": 752,
      "汴": 753,
      "法": 754,
      "活": 755,
      "派": 756,
      "济": 757,
      "海": 758,
      "渮": 759,
      "满": 760,
      "潦": 761,
      "爱": 762,
      "版": 763,
      "物": 764,
      "牯": 765,
      "猠": 766,
      "献": 767,
      "獥": 768,
      "獶": 769,
      "王": 770,
      "现": 771,
      "玲": 772,
      "現": 773,
      "琮": 774,
      "琳": 775,
      "瑞": 776,
      "瑠": 777,
      "瑥": 778,
      "瑮": 779,
      "瓣": 780,
      "甚": 781,
      "生": 782,
      "産": 783,
      "用": 784,
      "田": 785,
      "电": 786,
      "町": 787,
      "留": 788,
      "白": 789,
      "的": 790,
      "盟": 791,
      "監": 792,
      "目": 793,
      "看": 794,
      "真": 795,
      "眾": 796,
      "督": 797,
      "睷": 798,
      "知": 799,
      "研": 800,
      "示": 801,
      "社": 802,
      "神": 803,
      "票": 804,
      "私": 805,
      "科": 806,
      "程": 807,
      "穩": 808,
      "究": 809,
      "童": 810,
      "笑": 811,
      "第": 812,
      "笼": 813,
      "等": 814,
      "签": 815,
      "糖": 816,
      "系": 817,
      "紧": 818,
      "結": 819,
      "經": 820,
      "緣": 821,
      "约": 822,
      "纽": 823,
      "经": 824,
      "结": 825,
      "给": 826,
      "绝": 827,
      "统": 828,
      "编": 829,
      "置": 830,
      "耀": 831,
      "老": 832,
      "者": 833,
      "而": 834,
      "职": 835,
      "聯": 836,
      "聽": 837,
      "能": 838,
      "脇": 839,
      "自": 840,
      "至": 841,
      "與": 842,
      "興": 843,
      "花": 844,
      "若": 845,
      "范": 846,
      "茅": 847,
      "萄": 848,
      "葡": 849,
      "薛": 850,
      "虎": 851,
      "虚": 852,
      "蛮": 853,
      "蜜": 854,
      "螺": 855,
      "行": 856,
      "装": 857,
      "要": 858,
      "解": 859,
      "討": 860,
      "試": 861,
      "說": 862,
      "誰": 863,
      "論": 864,
      "计": 865,
      "讯": 866,
      "论": 867,
      "识": 868,
      "话": 869,
      "诞": 870,
      "语": 871,
      "说": 872,
      "请": 873,
      "谷": 874,
      "贼": 875,
      "赢": 876,
      "足": 877,
      "跟": 878,
      "路": 879,
      "身": 880,
      "軍": 881,
      "輝": 882,
      "载": 883,
      "过": 884,
      "迈": 885,
      "这": 886,
      "进": 887,
      "迦": 888,
      "适": 889,
      "造": 890,
      "過": 891,
      "道": 892,
      "部": 893,
      "都": 894,
      "鄭": 895,
      "醤": 896,
      "釋": 897,
      "量": 898,
      "銃": 899,
      "长": 900,
      "開": 901,
      "门": 902,
      "阿": 903,
      "陈": 904,
      "限": 905,
      "陸": 906,
      "难": 907,
      "雨": 908,
      "零": 909,
      "電": 910,
      "青": 911,
      "面": 912,
      "首": 913,
      "香": 914,
      "験": 915,
      "騰": 916,
      "高": 917,
      "麦": 918,
      "麼": 919,
      "": 920,
      "": 921,
      "": 922,
      "": 923,
      "": 924,
      "": 925,
      "": 926,
      "": 927,
      "": 928,
      "": 929,
      "": 930,
      "": 931,
      "": 932,
      "": 933,
      "": 934,
      "": 935,
      "": 936,
      "": 937,
      "": 938,
      "": 939,
      "ﬁ": 940,
      "ﬂ": 941,
      "﻿": 942,
      "％": 943,
      "（": 944,
      "）": 945,
      "，": 946,
      "：": 947,
      "；": 948,
      "＜": 949,
      "＞": 950,
      "�": 951,
      "🇬": 952,
      "🇭": 953,
      "🇯": 954,
      "🇲": 955,
      "🎨": 956,
      "📿": 957,
      "🕋": 958,
      "😂": 959,
      "😔": 960,
      "🙏": 961,
      "##c": 962,
      "##o": 963,
      "##r": 964,
      "##n": 965,
      "##e": 966,
      "##s": 967,
      "##y": 968,
      "##t": 969,
      "##h": 970,
      "##a": 971,
      "##g": 972,
      "##l": 973,
      "##m": 974,
      "##i": 975,
      "##5": 976,
      "##9": 977,
      "##3": 978,
      "##f": 979,
      "##d": 980,
      "##b": 981,
      "##u": 982,
      "##2": 983,
      "##4": 984,
      "##8": 985,
      "##1": 986,
      "##k": 987,
      "##z": 988,
      "##v": 989,
      "##j": 990,
      "##w": 991,
      "##6": 992,
      "##p": 993,
      "##x": 994,
      "##(": 995,
      "##-": 996,
      "##{": 997,
      "##0": 998,
      "##q": 999,
      "##ο": 1000,
      "##υ": 1001,
      "##7": 1002,
      "##_": 1003,
      "##<": 1004,
      "##ي": 1005,
      "##ل": 1006,
      "##ة": 1007,
      "##,": 1008,
      "##р": 1009,
      "##ч": 1010,
      "##ф": 1011,
      "##е": 1012,
      "##ю": 1013,
      "##с": 1014,
      "##ш": 1015,
      "##т": 1016,
      "##→": 1017,
      "##)": 1018,
      "##ن": 1019,
      "##ب": 1020,
      "##ت": 1021,
      "##ف": 1022,
      "##ز": 1023,
      "##و": 1024,
      "##`": 1025,
      "##ग": 1026,
      "##य": 1027,
      "##¹": 1028,
      "##.": 1029,
      "##ł": 1030,
      "##−": 1031,
      "##ح": 1032,
      "##ν": 1033,
      "##α": 1034,
      "##\"": 1035,
      "##:": 1036,
      "##त": 1037,
      "##प": 1038,
      "##ष": 1039,
      "##]": 1040,
      "##د": 1041,
      "##ا": 1042,
      "###": 1043,
      "##к": 1044,
      "##о": 1045,
      "##л": 1046,
      "##а": 1047,
      "##%": 1048,
      "##!": 1049,
      "##–": 1050,
      "##ξ": 1051,
      "##æ": 1052,
      "##茅": 1053,
      "##海": 1054,
      "##的": 1055,
      "##歌": 1056,
      "##>": 1057,
      "##º": 1058,
      "##र": 1059,
      "##भ": 1060,
      "##क": 1061,
      "##ر": 1062,
      "##خ": 1063,
      "##م": 1064,
      "##'": 1065,
      "##;": 1066,
      "##曾": 1067,
      "##經": 1068,
      "##愛": 1069,
      "##過": 1070,
      "##н": 1071,
      "##я": 1072,
      "##\\": 1073,
      "##’": 1074,
      "##媽": 1075,
      "##監": 1076,
      "##督": 1077,
      "##核": 1078,
      "##電": 1079,
      "##廠": 1080,
      "##聯": 1081,
      "##盟": 1082,
      "##ø": 1083,
      "##=": 1084,
      "##+": 1085,
      "##?": 1086,
      "##~": 1087,
      "##¡": 1088,
      "##ð": 1089,
      "##¶": 1090,
      "##з": 1091,
      "##ы": 1092,
      "##耀": 1093,
      "##[": 1094,
      "##đ": 1095,
      "##瑮": 1096,
      "##與": 1097,
      "##哀": 1098,
      "##愁": 1099,
      "##语": 1100,
      "##घ": 1101,
      "##غ": 1102,
      "##ث": 1103,
      "##π": 1104,
      "##ρ": 1105,
      "##ς": 1106,
      "##у": 1107,
      "##х": 1108,
      "##μ": 1109,
      "##ι": 1110,
      "##η": 1111,
      "##и": 1112,
      "##в": 1113,
      "##»": 1114,
      "##ص": 1115,
      "##χ": 1116,
      "##σ": 1117,
      "##”": 1118,
      "##ह": 1119,
      "##э": 1120,
      "##*": 1121,
      "##ı": 1122,
      "##ع": 1123,
      "##…": 1124,
      "##च": 1125,
      "##/": 1126,
      "##ك": 1127,
      "##д": 1128,
      "##ж": 1129,
      "##“": 1130,
      "##щ": 1131,
      "##戦": 1132,
      "##型": 1133,
      "##サ": 1134,
      "##ク": 1135,
      "##г": 1136,
      "##産": 1137,
      "##カ": 1138,
      "##ン": 1139,
      "##タ": 1140,
      "##ल": 1141,
      "##♪": 1142,
      "##थ": 1143,
      "##—": 1144,
      "##ق": 1145,
      "##½": 1146,
      "##ε": 1147,
      "##­": 1148,
      "##■": 1149,
      "##м": 1150,
      "##‘": 1151,
      "##论": 1152,
      "##坛": 1153,
      "##τ": 1154,
      "##·": 1155,
      "##処": 1156,
      "##て": 1157,
      "##す": 1158,
      "##か": 1159,
      "##қ": 1160,
      "##س": 1161,
      "##㨰": 1162,
      "##ⰲ": 1163,
      "##µ": 1164,
      "##ь": 1165,
      "##生": 1166,
      "##活": 1167,
      "##日": 1168,
      "##子": 1169,
      "##œ": 1170,
      "##フ": 1171,
      "##ラ": 1172,
      "##イ": 1173,
      "##ト": 1174,
      "##ش": 1175,
      "##ª": 1176,
      "##§": 1177,
      "##►": 1178,
      "##ร": 1179,
      "##บ": 1180,
      "##ค": 1181,
      "##อ": 1182,
      "##ม": 1183,
      "##ﬂ": 1184,
      "##刚": 1185,
      "##在": 1186,
      "##路": 1187,
      "##上": 1188,
      "##お": 1189,
      "##よ": 1190,
      "##ひ": 1191,
      "##ض": 1192,
      "##ى": 1193,
      "##$": 1194,
      "##室": 1195,
      "##町": 1196,
      "##„": 1197,
      "##п": 1198,
      "##ন": 1199,
      "##ত": 1200,
      "##न": 1201,
      "##λ": 1202,
      "##β": 1203,
      "##ω": 1204,
      "##ई": 1205,
      "##ड": 1206,
      "##´": 1207,
      "##ध": 1208,
      "##म": 1209,
      "##ß": 1210,
      "##ओ": 1211,
      "##श": 1212,
      "##व": 1213,
      "##द": 1214,
      "##•": 1215,
      "##स": 1216,
      "##ː": 1217,
      "##ज": 1218,
      "##∞": 1219,
      "##": 1220,
      "##う": 1221,
      "##し": 1222,
      "##い": 1223,
      "##ら": 1224,
      "##な": 1225,
      "##κ": 1226,
      "##®": 1227,
      "##⌘": 1228,
      "##田": 1229,
      "##玲": 1230,
      "##司": 1231,
      "##ه": 1232,
      "##×": 1233,
      "##都": 1234,
      "##說": 1235,
      "##不": 1236,
      "##得": 1237,
      "##ッ": 1238,
      "##ಸ": 1239,
      "##ರ": 1240,
      "##δ": 1241,
      "##þ": 1242,
      "##छ": 1243,
      "##ट": 1244,
      "##ख": 1245,
      "##能": 1246,
      "##过": 1247,
      "##于": 1248,
      "##笼": 1249,
      "##统": 1250,
      "##ъ": 1251,
      "##ब": 1252,
      "##≡": 1253,
      "##†": 1254,
      "##们": 1255,
      "##使": 1256,
      "##我": 1257,
      "##紧": 1258,
      "##张": 1259,
      "##ц": 1260,
      "##£": 1261,
      "##ط": 1262,
      "##¿": 1263,
      "##ム": 1264,
      "##怕": 1265,
      "##以": 1266,
      "##后": 1267,
      "##要": 1268,
      "##杀": 1269,
      "##死": 1270,
      "##他": 1271,
      "##&": 1272,
      "##ء": 1273,
      "##°": 1274,
      "##ᅦ": 1275,
      "##ᄌ": 1276,
      "##ᅮ": 1277,
      "##ᄋ": 1278,
      "##ᅥ": 1279,
      "##四": 1280,
      "##式": 1281,
      "##拳": 1282,
      "##銃": 1283,
      "##长": 1284,
      "##谷": 1285,
      "##底": 1286,
      "##植": 1287,
      "##物": 1288,
      "##是": 1289,
      "##任": 1290,
      "##何": 1291,
      "##公": 1292,
      "##共": 1293,
      "##团": 1294,
      "##体": 1295,
      "##会": 1296,
      "##员": 1297,
      "##真": 1298,
      "##市": 1299,
      "##场": 1300,
      "##若": 1301,
      "##琳": 1302,
      "##": 1303,
      "##る": 1304,
      "##ー": 1305,
      "##ァ": 1306,
      "##家": 1307,
      "##民": 1308,
      "##族": 1309,
      "##事": 1310,
      "##务": 1311,
      "##委": 1312,
      "##经": 1313,
      "##济": 1314,
      "##发": 1315,
      "##展": 1316,
      "##名": 1317,
      "##条": 1318,
      "##款": 1319,
      "##解": 1320,
      "##析": 1321,
      "##ス": 1322,
      "##を": 1323,
      "##作": 1324,
      "##成": 1325,
      "##⚡": 1326,
      "##♥": 1327,
      "##ʿ": 1328,
      "##±": 1329,
      "##झ": 1330,
      "##": 1331,
      "##ナ": 1332,
      "##ハ": 1333,
      "##こ": 1334,
      "##γ": 1335,
      "##«": 1336,
      "##图": 1337,
      "##适": 1338,
      "##应": 1339,
      "##书": 1340,
      "##电": 1341,
      "##影": 1342,
      "##陈": 1343,
      "##姝": 1344,
      "##伶": 1345,
      "##@": 1346,
      "##春": 1347,
      "##手": 1348,
      "##卷": 1349,
      "##ψ": 1350,
      "##ѕ": 1351,
      "##ذ": 1352,
      "##φ": 1353,
      "##∗": 1354,
      "##嶧": 1355,
      "##意": 1356,
      "##进": 1357,
      "##军": 1358,
      "##零": 1359,
      "##售": 1360,
      "##业": 1361,
      "##结": 1362,
      "##束": 1363,
      "##兰": 1364,
      "##花": 1365,
      "##兼": 1366,
      "##职": 1367,
      "##�": 1368,
      "##装": 1369,
      "##纽": 1370,
      "##约": 1371,
      "##。": 1372,
      "##暗": 1373,
      "##水": 1374,
      "##の": 1375,
      "##果": 1376,
      "##你": 1377,
      "##给": 1378,
      "##个": 1379,
      "##说": 1380,
      "##法": 1381,
      "##本": 1382,
      "##大": 1383,
      "##小": 1384,
      "##或": 1385,
      "##位": 1386,
      "##置": 1387,
      "##程": 1388,
      "##下": 1389,
      "##载": 1390,
      "##道": 1391,
      "##口": 1392,
      "##¾": 1393,
      "##€": 1394,
      "##ﬁ": 1395,
      "##і": 1396,
      "##ण": 1397,
      "##һ": 1398,
      "##": 1399,
      "##¦": 1400,
      "##克": 1401,
      "##": 1402,
      "##": 1403,
      "##ᆫ": 1404,
      "##ᅯ": 1405,
      "##ᄅ": 1406,
      "##ᅳ": 1407,
      "##ᆼ": 1408,
      "##🇭": 1409,
      "##ө": 1410,
      "##ү": 1411,
      "##б": 1412,
      "##难": 1413,
      "##望": 1414,
      "##帮": 1415,
      "##助": 1416,
      "##一": 1417,
      "##些": 1418,
      "##老": 1419,
      "##兵": 1420,
      "##等": 1421,
      "##國": 1422,
      "##可": 1423,
      "##¨": 1424,
      "##™": 1425,
      "##ی": 1426,
      "##ル": 1427,
      "##専": 1428,
      "##用": 1429,
      "##↑": 1430,
      "##ए": 1431,
      "##：": 1432,
      "##♫": 1433,
      "##月": 1434,
      "##आ": 1435,
      "##¢": 1436,
      "##寻": 1437,
      "##常": 1438,
      "##ი": 1439,
      "##რ": 1440,
      "##ო": 1441,
      "##ს": 1442,
      "##მ": 1443,
      "##ა": 1444,
      "##ნ": 1445,
      "##ج": 1446,
      "##ˮ": 1447,
      "##行": 1448,
      "##量": 1449,
      "##ホ": 1450,
      "##高": 1451,
      "##興": 1452,
      "##‏": 1453,
      "##性": 1454,
      "##輝": 1455,
      "##く": 1456,
      "##社": 1457,
      "##‎": 1458,
      "##ə": 1459,
      "##另": 1460,
      "##方": 1461,
      "##面": 1462,
      "##^": 1463,
      "##私": 1464,
      "##人": 1465,
      "##讯": 1466,
      "##息": 1467,
      "##θ": 1468,
      "##つ": 1469,
      "##ろ": 1470,
      "##期": 1471,
      "##シ": 1472,
      "##〰": 1473,
      "##}": 1474,
      "##关": 1475,
      "##系": 1476,
      "##笑": 1477,
      "##话": 1478,
      "##そ": 1479,
      "##¤": 1480,
      "##മ": 1481,
      "##ഊ": 1482,
      "##㤊": 1483,
      "##㤹": 1484,
      "##ਹ": 1485,
      "##構": 1486,
      "##拖": 1487,
      "##延": 1488,
      "##¬": 1489,
      "##キ": 1490,
      "##ャ": 1491,
      "##ノ": 1492,
      "##ʼ": 1493,
      "##ђ": 1494,
      "##商": 1495,
      "##示": 1496,
      "##范": 1497,
      "##有": 1498,
      "##计": 1499,
      "##局": 1500,
      "##和": 1501,
      "##科": 1502,
      "##技": 1503,
      "##©": 1504,
      "##後": 1505,
      "##た": 1506,
      "##供": 1507,
      "##に": 1508,
      "##教": 1509,
      "##え": 1510,
      "##と": 1511,
      "##所": 1512,
      "##属": 1513,
      "##開": 1514,
      "##始": 1515,
      "##地": 1516,
      "##↓": 1517,
      "##ठ": 1518,
      "##件": 1519,
      "##放": 1520,
      "##心": 1521,
      "##出": 1522,
      "##自": 1523,
      "##己": 1524,
      "##阿": 1525,
      "##密": 1526,
      "##献": 1527,
      "##瑞": 1528,
      "##😂": 1529,
      "##♦": 1530,
      "##🕋": 1531,
      "##📿": 1532,
      "##³": 1533,
      "##晦": 1534,
      "##": 1535,
      "##න": 1536,
      "##ඳ": 1537,
      "##ද": 1538,
      "##迦": 1539,
      "##也": 1540,
      "##失": 1541,
      "##ⴞ": 1542,
      "##屋": 1543,
      "##氏": 1544,
      "##瓣": 1545,
      "##雨": 1546,
      "##ˆ": 1547,
      "##﻿": 1548,
      "##虚": 1549,
      "##构": 1550,
      "##帐": 1551,
      "##目": 1552,
      "##‐": 1553,
      "##‫": 1554,
      "##ミ": 1555,
      "##レ": 1556,
      "##モ": 1557,
      "##门": 1558,
      "##ґ": 1559,
      "##潦": 1560,
      "##挠": 1561,
      "##汯": 1562,
      "##牯": 1563,
      "##瑠": 1564,
      "##י": 1565,
      "##ち": 1566,
      "##白": 1567,
      "##昼": 1568,
      "##夢": 1569,
      "##增": 1570,
      "##加": 1571,
      "##六": 1572,
      "##新": 1573,
      "##叶": 1574,
      "##限": 1575,
      "##第": 1576,
      "##七": 1577,
      "##仓": 1578,
      "##安": 1579,
      "##格": 1580,
      "##": 1581,
      "##ј": 1582,
      "##ढ": 1583,
      "##学": 1584,
      "##习": 1585,
      "##ظ": 1586,
      "##¥": 1587,
      "##术": 1588,
      "##版": 1589,
      "##​": 1590,
      "##ᅵ": 1591,
      "##ᆷ": 1592,
      "##ᄉ": 1593,
      "##ᅡ": 1594,
      "##ᅩ": 1595,
      "##ᆨ": 1596,
      "##來": 1597,
      "##爱": 1598,
      "##时": 1599,
      "##世": 1600,
      "##情": 1601,
      "##緣": 1602,
      "##¼": 1603,
      "##从": 1604,
      "##ᄆ": 1605,
      "##ᄐ": 1606,
      "##ᄃ": 1607,
      "##ᆯ": 1608,
      "##¯": 1609,
      "##わ": 1610,
      "##部": 1611,
      "##分": 1612,
      "##啊": 1613,
      "##फ": 1614,
      "##इ": 1615,
      "##希": 1616,
      "##赢": 1617,
      "##更": 1618,
      "##多": 1619,
      "##知": 1620,
      "##识": 1621,
      "##ⰰ": 1622,
      "##〵": 1623,
      "##฀": 1624,
      "##": 1625,
      "##至": 1626,
      "##定": 1627,
      "##留": 1628,
      "##权": 1629,
      "##ふ": 1630,
      "##ん": 1631,
      "##贼": 1632,
      "##首": 1633,
      "##討": 1634,
      "##論": 1635,
      "##天": 1636,
      "##ᄀ": 1637,
      "##ᅱ": 1638,
      "##🇲": 1639,
      "##🎨": 1640,
      "##度": 1641,
      "##ـ": 1642,
      "##村": 1643,
      "##ヮ": 1644,
      "##穩": 1645,
      "##㵥": 1646,
      "##㐱": 1647,
      "##眾": 1648,
      "##睷": 1649,
      "##琮": 1650,
      "##獶": 1651,
      "##扵": 1652,
      "##楴": 1653,
      "##汴": 1654,
      "##獥": 1655,
      "##渮": 1656,
      "##瑥": 1657,
      "##≥": 1658,
      "##實": 1659,
      "##懂": 1660,
      "##实": 1661,
      "##改": 1662,
      "##编": 1663,
      "##斯": 1664,
      "##满": 1665,
      "##足": 1666,
      "##ҳ": 1667,
      "##≤": 1668,
      "##ᅭ": 1669,
      "##ᄇ": 1670,
      "##ᆸ": 1671,
      "##蛮": 1672,
      "##า": 1673,
      "##景": 1674,
      "##亭": 1675,
      "##庄": 1676,
      "##‚": 1677,
      "##只": 1678,
      "##令": 1679,
      "##票": 1680,
      "##²": 1681,
      "##宙": 1682,
      "##機": 1683,
      "##動": 1684,
      "##試": 1685,
      "##験": 1686,
      "##诞": 1687,
      "##快": 1688,
      "##乐": 1689,
      "##为": 1690,
      "##次": 1691,
      "##又": 1692,
      "##回": 1693,
      "##绝": 1694,
      "##了": 1695,
      "##买": 1696,
      "##找": 1697,
      "##户": 1698,
      "##投": 1699,
      "##最": 1700,
      "##佳": 1701,
      "##数": 1702,
      "##据": 1703,
      "##库": 1704,
      "##创": 1705,
      "##造": 1706,
      "##醤": 1707,
      "##品": 1708,
      "##旋": 1709,
      "##丸": 1710,
      "##已": 1711,
      "##做": 1712,
      "##年": 1713,
      "##虎": 1714,
      "##庙": 1715,
      "##好": 1716,
      "##研": 1717,
      "##究": 1718,
      "##者": 1719,
      "##史": 1720,
      "##騰": 1721,
      "##未": 1722,
      "##甚": 1723,
      "##麼": 1724,
      "##樣": 1725,
      "##誰": 1726,
      "##蜜": 1727,
      "##夫": 1728,
      "##糖": 1729,
      "##槟": 1730,
      "##来": 1731,
      "##国": 1732,
      "##葡": 1733,
      "##萄": 1734,
      "##园": 1735,
      "##如": 1736,
      "##今": 1737,
      "##棘": 1738,
      "##枯": 1739,
      "##斗": 1740,
      "##₀": 1741,
      "##コ": 1742,
      "th": 1743,
      "the": 1744,
      "##er": 1745,
      "##on": 1746,
      "##in": 1747,
      "##at": 1748,
      "##ou": 1749,
      "##en": 1750,
      "##es": 1751,
      "##or": 1752,
      "##an": 1753,
      "##ed": 1754,
      "of": 1755,
      "an": 1756,
      "to": 1757,
      "##ing": 1758,
      "in": 1759,
      "##it": 1760,
      "##al": 1761,
      "##ion": 1762,
      "##ar": 1763,
      "##is": 1764,
      "and": 1765,
      "you": 1766,
      "##re": 1767,
      "##ic": 1768,
      "##om": 1769,
      "##as": 1770,
      "##ll": 1771,
      "##ent": 1772,
      "re": 1773,
      "##le": 1774,
      "##ve": 1775,
      "wh": 1776,
      "be": 1777,
      "##ot": 1778,
      "it": 1779,
      "##ation": 1780,
      "##st": 1781,
      "##et": 1782,
      "##ct": 1783,
      "##ow": 1784,
      "that": 1785,
      "##ut": 1786,
      "on": 1787,
      "for": 1788,
      "is": 1789,
      "##ro": 1790,
      "##id": 1791,
      "##ly": 1792,
      "##ay": 1793,
      "##ig": 1794,
      "##ur": 1795,
      "##ce": 1796,
      "st": 1797,
      "we": 1798,
      "##se": 1799,
      "##ld": 1800,
      "he": 1801,
      "##ad": 1802,
      "me": 1803,
      "com": 1804,
      "##ch": 1805,
      "##im": 1806,
      "##ith": 1807,
      "##ir": 1808,
      "con": 1809,
      "##am": 1810,
      "##ver": 1811,
      "with": 1812,
      "sh": 1813,
      "de": 1814,
      "as": 1815,
      "##ment": 1816,
      "##ter": 1817,
      "ha": 1818,
      "pro": 1819,
      "this": 1820,
      "##th": 1821,
      "go": 1822,
      "se": 1823,
      "##il": 1824,
      "##ol": 1825,
      "##igh": 1826,
      "not": 1827,
      "do": 1828,
      "##ess": 1829,
      "are": 1830,
      "##ere": 1831,
      "##ke": 1832,
      "su": 1833,
      "##op": 1834,
      "##ul": 1835,
      "##ill": 1836,
      "##ra": 1837,
      "un": 1838,
      "was": 1839,
      "ch": 1840,
      "##ight": 1841,
      "or": 1842,
      "ne": 1843,
      "##ri": 1844,
      "##ate": 1845,
      "##ant": 1846,
      "have": 1847,
      "##od": 1848,
      "##oun": 1849,
      "##est": 1850,
      "##pp": 1851,
      "##ust": 1852,
      "##..": 1853,
      "what": 1854,
      "##un": 1855,
      "##ers": 1856,
      "##ould": 1857,
      "li": 1858,
      "at": 1859,
      "...": 1860,
      "ex": 1861,
      "fr": 1862,
      "##ort": 1863,
      "all": 1864,
      "##ity": 1865,
      "##ck": 1866,
      "##pe": 1867,
      "so": 1868,
      "by": 1869,
      "##ab": 1870,
      "no": 1871,
      "##ist": 1872,
      "##ge": 1873,
      "##ive": 1874,
      "##ain": 1875,
      "##and": 1876,
      "your": 1877,
      "pr": 1878,
      "##ies": 1879,
      "en": 1880,
      "##art": 1881,
      "can": 1882,
      "my": 1883,
      "al": 1884,
      "##os": 1885,
      "##ci": 1886,
      "##us": 1887,
      "##um": 1888,
      "wor": 1889,
      "lo": 1890,
      "comm": 1891,
      "kn": 1892,
      "but": 1893,
      "ab": 1894,
      "le": 1895,
      "##00": 1896,
      "##all": 1897,
      "from": 1898,
      "there": 1899,
      "##mp": 1900,
      "##ff": 1901,
      "##end": 1902,
      "##ie": 1903,
      "##ore": 1904,
      "don": 1905,
      "know": 1906,
      "they": 1907,
      "ar": 1908,
      "##ome": 1909,
      "##iv": 1910,
      "##ect": 1911,
      "##out": 1912,
      "##ry": 1913,
      "will": 1914,
      "##gh": 1915,
      "##ations": 1916,
      "out": 1917,
      "res": 1918,
      "right": 1919,
      "##ard": 1920,
      "##our": 1921,
      "ad": 1922,
      "##ud": 1923,
      "##el": 1924,
      "##ions": 1925,
      "ma": 1926,
      "up": 1927,
      "just": 1928,
      "##ber": 1929,
      "ag": 1930,
      "co": 1931,
      "##der": 1932,
      "##ich": 1933,
      "te": 1934,
      "if": 1935,
      "##em": 1936,
      "##her": 1937,
      "pl": 1938,
      "##ally": 1939,
      "##ok": 1940,
      "ye": 1941,
      "who": 1942,
      "one": 1943,
      "us": 1944,
      "ta": 1945,
      "##ure": 1946,
      "##qu": 1947,
      "part": 1948,
      "get": 1949,
      "has": 1950,
      "man": 1951,
      "like": 1952,
      "tr": 1953,
      "##ough": 1954,
      "##ice": 1955,
      "##cc": 1956,
      "coun": 1957,
      "200": 1958,
      "she": 1959,
      "which": 1960,
      "inter": 1961,
      "about": 1962,
      "cont": 1963,
      "am": 1964,
      "##if": 1965,
      "##one": 1966,
      "##ast": 1967,
      "here": 1968,
      "##iz": 1969,
      "##ance": 1970,
      "##ary": 1971,
      "imp": 1972,
      "rep": 1973,
      "any": 1974,
      "how": 1975,
      "##ine": 1976,
      "##iss": 1977,
      "##ap": 1978,
      "##king": 1979,
      "##ack": 1980,
      "##ous": 1981,
      "##ated": 1982,
      "did": 1983,
      "di": 1984,
      "comp": 1985,
      "##ind": 1986,
      "##itt": 1987,
      "sa": 1988,
      "##ish": 1989,
      "##ime": 1990,
      "##ther": 1991,
      "##ia": 1992,
      "##lo": 1993,
      "her": 1994,
      "int": 1995,
      "##ence": 1996,
      "reg": 1997,
      "##ame": 1998,
      "##ong": 1999,
      "him": 2000,
      "his": 2001,
      "##vel": 2002,
      "pe": 2003,
      "##ag": 2004,
      "##ans": 2005,
      "been": 2006,
      "well": 2007,
      "app": 2008,
      "would": 2009,
      "##ational": 2010,
      "want": 2011,
      "off": 2012,
      "now": 2013,
      "their": 2014,
      "some": 2015,
      "act": 2016,
      "fa": 2017,
      "##ink": 2018,
      "ll": 2019,
      "gr": 2020,
      "inc": 2021,
      "were": 2022,
      "than": 2023,
      "##ase": 2024,
      "##au": 2025,
      "##ound": 2026,
      "##able": 2027,
      "##age": 2028,
      "##du": 2029,
      "19": 2030,
      "##orm": 2031,
      "our": 2032,
      "see": 2033,
      "its": 2034,
      "##ib": 2035,
      "dis": 2036,
      "per": 2037,
      "mo": 2038,
      "##lic": 2039,
      "##so": 2040,
      "sp": 2041,
      "##reat": 2042,
      "had": 2043,
      "when": 2044,
      "##ult": 2045,
      "sec": 2046,
      "##ven": 2047,
      "##ree": 2048,
      "ever": 2049,
      "##ide": 2050,
      "##ip": 2051,
      "time": 2052,
      "them": 2053,
      "##ee": 2054,
      "##ue": 2055,
      "##gr": 2056,
      "more": 2057,
      "##per": 2058,
      "car": 2059,
      "got": 2060,
      "acc": 2061,
      "gu": 2062,
      "##ical": 2063,
      "need": 2064,
      "pre": 2065,
      "##cial": 2066,
      "other": 2067,
      "good": 2068,
      "should": 2069,
      "##pt": 2070,
      "fe": 2071,
      "##ates": 2072,
      "##ace": 2073,
      "ve": 2074,
      "under": 2075,
      "qu": 2076,
      "eu": 2077,
      "may": 2078,
      "look": 2079,
      "fo": 2080,
      "mar": 2081,
      "##ord": 2082,
      "##ose": 2083,
      "spe": 2084,
      "work": 2085,
      "##ru": 2086,
      "come": 2087,
      "cl": 2088,
      "##ach": 2089,
      "##ah": 2090,
      "where": 2091,
      "rec": 2092,
      "##ub": 2093,
      "think": 2094,
      "br": 2095,
      "##ments": 2096,
      "af": 2097,
      "##og": 2098,
      "po": 2099,
      "new": 2100,
      "##hing": 2101,
      "##form": 2102,
      "oh": 2103,
      "bec": 2104,
      "##ities": 2105,
      "##ces": 2106,
      "year": 2107,
      "##na": 2108,
      "also": 2109,
      "count": 2110,
      "##ission": 2111,
      "##ild": 2112,
      "let": 2113,
      "ind": 2114,
      "par": 2115,
      "peop": 2116,
      "say": 2117,
      "ser": 2118,
      "cons": 2119,
      "##ited": 2120,
      "over": 2121,
      "pol": 2122,
      "##ade": 2123,
      "##ign": 2124,
      "##own": 2125,
      "la": 2126,
      "dec": 2127,
      "##ition": 2128,
      "##ens": 2129,
      "bo": 2130,
      "ro": 2131,
      "bet": 2132,
      "##velop": 2133,
      "prov": 2134,
      "gen": 2135,
      "could": 2136,
      "every": 2137,
      "##ction": 2138,
      "tw": 2139,
      "take": 2140,
      "develop": 2141,
      "people": 2142,
      "pres": 2143,
      "euro": 2144,
      "##ial": 2145,
      "##ause": 2146,
      "back": 2147,
      "these": 2148,
      "##ery": 2149,
      "##way": 2150,
      "##ings": 2151,
      "art": 2152,
      "ok": 2153,
      "only": 2154,
      "intern": 2155,
      "##ons": 2156,
      "why": 2157,
      "##ian": 2158,
      "fir": 2159,
      "##ving": 2160,
      "ec": 2161,
      "cr": 2162,
      "##ced": 2163,
      "##sel": 2164,
      "mem": 2165,
      "##ak": 2166,
      "exp": 2167,
      "supp": 2168,
      "sub": 2169,
      "into": 2170,
      "##ass": 2171,
      "way": 2172,
      "##ang": 2173,
      "europe": 2174,
      "##we": 2175,
      "##vent": 2176,
      "##ite": 2177,
      "##ution": 2178,
      "then": 2179,
      "##cil": 2180,
      "call": 2181,
      "##int": 2182,
      "again": 2183,
      "##eral": 2184,
      "mr": 2185,
      "##ile": 2186,
      "going": 2187,
      "##ject": 2188,
      "rel": 2189,
      "ass": 2190,
      "yeah": 2191,
      "##ning": 2192,
      "##other": 2193,
      "report": 2194,
      "##fore": 2195,
      "sy": 2196,
      "fin": 2197,
      "##lud": 2198,
      "day": 2199,
      "##ors": 2200,
      "two": 2201,
      "first": 2202,
      "##ory": 2203,
      "commission": 2204,
      "make": 2205,
      "20": 2206,
      "##ond": 2207,
      "##fe": 2208,
      "##act": 2209,
      "jo": 2210,
      "hum": 2211,
      "##omet": 2212,
      "thr": 2213,
      "str": 2214,
      "very": 2215,
      "##ick": 2216,
      "tra": 2217,
      "ob": 2218,
      "tell": 2219,
      "min": 2220,
      "##ire": 2221,
      "states": 2222,
      "##fer": 2223,
      "##ph": 2224,
      "##cy": 2225,
      "okay": 2226,
      "progr": 2227,
      "##ft": 2228,
      "those": 2229,
      "because": 2230,
      "fu": 2231,
      "##les": 2232,
      "##ved": 2233,
      "conc": 2234,
      "down": 2235,
      "united": 2236,
      "commun": 2237,
      "somet": 2238,
      "##get": 2239,
      "##gan": 2240,
      "does": 2241,
      "##li": 2242,
      "##ious": 2243,
      "##pect": 2244,
      "##ty": 2245,
      "sc": 2246,
      "international": 2247,
      "##ater": 2248,
      "rem": 2249,
      "such": 2250,
      "eff": 2251,
      "must": 2252,
      "ter": 2253,
      "artic": 2254,
      "##ise": 2255,
      "##wn": 2256,
      "after": 2257,
      "produ": 2258,
      "fun": 2259,
      "bel": 2260,
      "##ks": 2261,
      "pos": 2262,
      "##ating": 2263,
      "gon": 2264,
      "gover": 2265,
      "inform": 2266,
      "mon": 2267,
      "inv": 2268,
      "human": 2269,
      "bu": 2270,
      "##ep": 2271,
      "inst": 2272,
      "state": 2273,
      "##ys": 2274,
      "##ress": 2275,
      "##ble": 2276,
      "even": 2277,
      "world": 2278,
      "pers": 2279,
      "##thing": 2280,
      "hel": 2281,
      "ph": 2282,
      "##tain": 2283,
      "gonna": 2284,
      "said": 2285,
      "yes": 2286,
      "##cess": 2287,
      "child": 2288,
      "committ": 2289,
      "tal": 2290,
      "trans": 2291,
      "partic": 2292,
      "##ures": 2293,
      "add": 2294,
      "##ual": 2295,
      "##ative": 2296,
      "includ": 2297,
      "##ict": 2298,
      "through": 2299,
      "ho": 2300,
      "govern": 2301,
      "european": 2302,
      "general": 2303,
      "##oup": 2304,
      "##ident": 2305,
      "##ublic": 2306,
      "help": 2307,
      "wom": 2308,
      "##ody": 2309,
      "council": 2310,
      "made": 2311,
      "##ible": 2312,
      "##ular": 2313,
      "happ": 2314,
      "##ac": 2315,
      "des": 2316,
      "##llow": 2317,
      "##ms": 2318,
      "mu": 2319,
      "##are": 2320,
      "article": 2321,
      "organ": 2322,
      "requ": 2323,
      "##ries": 2324,
      "shall": 2325,
      "##ision": 2326,
      "cent": 2327,
      "##uth": 2328,
      "##rect": 2329,
      "something": 2330,
      "great": 2331,
      "##ret": 2332,
      "##ail": 2333,
      "att": 2334,
      "cour": 2335,
      "rights": 2336,
      "years": 2337,
      "never": 2338,
      "199": 2339,
      "really": 2340,
      "ple": 2341,
      "##amm": 2342,
      "god": 2343,
      "##lish": 2344,
      "development": 2345,
      "##ices": 2346,
      "##ves": 2347,
      "##oc": 2348,
      "bas": 2349,
      "##ought": 2350,
      "##lement": 2351,
      "too": 2352,
      "prot": 2353,
      "hey": 2354,
      "before": 2355,
      "##oth": 2356,
      "meet": 2357,
      "##ents": 2358,
      "##ath": 2359,
      "didn": 2360,
      "##self": 2361,
      "use": 2362,
      "##xt": 2363,
      "##stem": 2364,
      "committee": 2365,
      "##ady": 2366,
      "bl": 2367,
      "high": 2368,
      "life": 2369,
      "##rib": 2370,
      "id": 2371,
      "law": 2372,
      "),": 2373,
      "##onom": 2374,
      "##ange": 2375,
      ").": 2376,
      "long": 2377,
      "follow": 2378,
      "##mm": 2379,
      "##ility": 2380,
      "##ulation": 2381,
      "national": 2382,
      "import": 2383,
      "##day": 2384,
      "wa": 2385,
      "diff": 2386,
      "find": 2387,
      "system": 2388,
      "information": 2389,
      "##ather": 2390,
      "##res": 2391,
      "##ily": 2392,
      "##urn": 2393,
      "##ting": 2394,
      "nations": 2395,
      "est": 2396,
      "give": 2397,
      "mean": 2398,
      "##iew": 2399,
      "love": 2400,
      "serv": 2401,
      "##amp": 2402,
      "##ittle": 2403,
      "##man": 2404,
      "sm": 2405,
      "little": 2406,
      "most": 2407,
      "wr": 2408,
      "##ne": 2409,
      "support": 2410,
      "##be": 2411,
      "countries": 2412,
      "##ful": 2413,
      "much": 2414,
      "##ween": 2415,
      "el": 2416,
      "##ric": 2417,
      "between": 2418,
      "op": 2419,
      "10": 2420,
      "direct": 2421,
      "last": 2422,
      "leg": 2423,
      "##ren": 2424,
      "set": 2425,
      "##ract": 2426,
      "group": 2427,
      "being": 2428,
      "econom": 2429,
      "##ave": 2430,
      "num": 2431,
      "em": 2432,
      "member": 2433,
      "many": 2434,
      "appro": 2435,
      "ac": 2436,
      "##als": 2437,
      "end": 2438,
      "cap": 2439,
      "sch": 2440,
      "##ific": 2441,
      "##ied": 2442,
      "##uring": 2443,
      "put": 2444,
      "still": 2445,
      "disc": 2446,
      "hand": 2447,
      "programm": 2448,
      "fl": 2449,
      "please": 2450,
      "##eration": 2451,
      "##min": 2452,
      "government": 2453,
      "det": 2454,
      "sor": 2455,
      "##te": 2456,
      "201": 2457,
      "sin": 2458,
      "own": 2459,
      "##olog": 2460,
      "ins": 2461,
      "organiz": 2462,
      "plan": 2463,
      "##ern": 2464,
      "##ute": 2465,
      "##pos": 2466,
      "place": 2467,
      "##ted": 2468,
      "thank": 2469,
      "##vers": 2470,
      "##riend": 2471,
      "##ives": 2472,
      "fam": 2473,
      "auth": 2474,
      "list": 2475,
      "secur": 2476,
      "real": 2477,
      "##ts": 2478,
      "##olution": 2479,
      "sorry": 2480,
      "mat": 2481,
      "women": 2482,
      "med": 2483,
      "##lect": 2484,
      "same": 2485,
      "sit": 2486,
      "##ural": 2487,
      "##ieve": 2488,
      "pri": 2489,
      "person": 2490,
      "kill": 2491,
      "##ional": 2492,
      "##av": 2493,
      "cle": 2494,
      "conf": 2495,
      "char": 2496,
      "##its": 2497,
      "won": 2498,
      "sure": 2499,
      "against": 2500,
      "form": 2501,
      "dem": 2502,
      "##cept": 2503,
      "consid": 2504,
      "implement": 2505,
      "feel": 2506,
      "president": 2507,
      "es": 2508,
      "ear": 2509,
      "##ward": 2510,
      "##ix": 2511,
      "social": 2512,
      "mark": 2513,
      "##air": 2514,
      "dep": 2515,
