{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "¡": 82,
      "¢": 83,
      "£": 84,
      "¤": 85,
      "¥": 86,
      "¦": 87,
      "§": 88,
      "¨": 89,
      "©": 90,
      "ª": 91,
      "«": 92,
      "¬": 93,
      "­": 94,
      "®": 95,
      "¯": 96,
      "°": 97,
      "±": 98,
      "²": 99,
      "³": 100,
      "´": 101,
      "µ": 102,
      "¶": 103,
      "·": 104,
      "¸": 105,
      "¹": 106,
      "º": 107,
      "»": 108,
      "¼": 109,
      "½": 110,
      "¾": 111,
      "¿": 112,
      "×": 113,
      "ß": 114,
      "æ": 115,
      "ð": 116,
      "÷": 117,
      "ø": 118,
      "þ": 119,
      "đ": 120,
      "ı": 121,
      "ĳ": 122,
      "ł": 123,
      "œ": 124,
      "ƒ": 125,
      "ə": 126,
      "ʿ": 127,
      "ˇ": 128,
      "˚": 129,
      "˜": 130,
      "ˮ": 131,
      "α": 132,
      "β": 133,
      "γ": 134,
      "δ": 135,
      "ε": 136,
      "ζ": 137,
      "η": 138,
      "θ": 139,
      "ι": 140,
      "κ": 141,
      "λ": 142,
      "μ": 143,
      "ν": 144,
      "ξ": 145,
      "ο": 146,
      "π": 147,
      "ρ": 148,
      "ς": 149,
      "σ": 150,
      "τ": 151,
      "υ": 152,
      "φ": 153,
      "χ": 154,
      "ψ": 155,
      "ω": 156,
      "а": 157,
      "б": 158,
      "в": 159,
      "г": 160,
      "д": 161,
      "е": 162,
      "ж": 163,
      "з": 164,
      "и": 165,
      "к": 166,
      "л": 167,
      "м": 168,
      "н": 169,
      "о": 170,
      "п": 171,
      "р": 172,
      "с": 173,
      "т": 174,
      "у": 175,
      "ф": 176,
      "х": 177,
      "ц": 178,
      "ч": 179,
      "ш": 180,
      "щ": 181,
      "ъ": 182,
      "ы": 183,
      "ь": 184,
      "э": 185,
      "ю": 186,
      "я": 187,
      "ѕ": 188,
      "і": 189,
      "ј": 190,
      "қ": 191,
      "ү": 192,
      "ҳ": 193,
      "ө": 194,
      "ב": 195,
      "ג": 196,
      "ד": 197,
      "ה": 198,
      "ו": 199,
      "י": 200,
      "כ": 201,
      "ל": 202,
      "נ": 203,
      "ס": 204,
      "ת": 205,
      "،": 206,
      "ء": 207,
      "ا": 208,
      "ب": 209,
      "ة": 210,
      "ت": 211,
      "ث": 212,
      "ج": 213,
      "ح": 214,
      "خ": 215,
      "د": 216,
      "ذ": 217,
      "ر": 218,
      "ز": 219,
      "س": 220,
      "ش": 221,
      "ص": 222,
      "ض": 223,
      "ط": 224,
      "ظ": 225,
      "ع": 226,
      "غ": 227,
      "ف": 228,
      "ق": 229,
      "ك": 230,
      "ل": 231,
      "م": 232,
      "ن": 233,
      "ه": 234,
      "و": 235,
      "ى": 236,
      "ي": 237,
      "پ": 238,
      "ک": 239,
      "گ": 240,
      "ہ": 241,
      "ی": 242,
      "ख": 243,
      "ण": 244,
      "न": 245,
      "प": 246,
      "म": 247,
      "र": 248,
      "ल": 249,
      "व": 250,
      "स": 251,
      "ॐ": 252,
      "ଜ": 253,
      "ଦ": 254,
      "ଧ": 255,
      "ବ": 256,
      "ଲ": 257,
      "க": 258,
      "ட": 259,
      "ண": 260,
      "గ": 261,
      "జ": 262,
      "త": 263,
      "య": 264,
      "ర": 265,
      "ನ": 266,
      "ಬ": 267,
      "ರ": 268,
      "฀": 269,
      "ก": 270,
      "ค": 271,
      "ง": 272,
      "ท": 273,
      "พ": 274,
      "ย": 275,
      "ศ": 276,
      "ห": 277,
      "อ": 278,
      "า": 279,
      "ไ": 280,
      "ა": 281,
      "ი": 282,
      "მ": 283,
      "ნ": 284,
      "ო": 285,
      "რ": 286,
      "ს": 287,
      "ფ": 288,
      "ᄀ": 289,
      "ᄃ": 290,
      "ᄇ": 291,
      "ᄉ": 292,
      "ᄋ": 293,
      "ᄌ": 294,
      "ᄐ": 295,
      "ᄑ": 296,
      "ᅡ": 297,
      "ᅢ": 298,
      "ᅥ": 299,
      "ᅦ": 300,
      "ᅩ": 301,
      "ᅭ": 302,
      "ᅮ": 303,
      "ᅵ": 304,
      "ᆨ": 305,
      "ᆫ": 306,
      "ᆷ": 307,
      "ᆸ": 308,
      "ᆼ": 309,
      "​": 310,
      "‎": 311,
      "‏": 312,
      "‐": 313,
      "‑": 314,
      "–": 315,
      "—": 316,
      "―": 317,
      "‖": 318,
      "‘": 319,
      "’": 320,
      "‚": 321,
      "“": 322,
      "”": 323,
      "„": 324,
      "†": 325,
      "‡": 326,
      "•": 327,
      "…": 328,
      "‪": 329,
      "‬": 330,
      "‰": 331,
      "′": 332,
      "″": 333,
      "₩": 334,
      "€": 335,
      "₷": 336,
      "℃": 337,
      "ℓ": 338,
      "№": 339,
      "™": 340,
      "↑": 341,
      "→": 342,
      "↓": 343,
      "↔": 344,
      "∂": 345,
      "−": 346,
      "∗": 347,
      "∞": 348,
      "≤": 349,
      "≥": 350,
      "⌘": 351,
      "⎥": 352,
      "⎦": 353,
      "①": 354,
      "③": 355,
      "─": 356,
      "■": 357,
      "□": 358,
      "▪": 359,
      "►": 360,
      "▼": 361,
      "◄": 362,
      "○": 363,
      "●": 364,
      "◾": 365,
      "☑": 366,
      "☺": 367,
      "♥": 368,
      "♦": 369,
      "♪": 370,
      "♫": 371,
      "♬": 372,
      "❚": 373,
      "➢": 374,
      "➾": 375,
      "⦶": 376,
      "ⴗ": 377,
      "《": 378,
      "》": 379,
      "い": 380,
      "う": 381,
      "か": 382,
      "く": 383,
      "し": 384,
      "す": 385,
      "ち": 386,
      "て": 387,
      "な": 388,
      "の": 389,
      "ひ": 390,
      "も": 391,
      "ら": 392,
      "る": 393,
      "わ": 394,
      "エ": 395,
      "ク": 396,
      "コ": 397,
      "サ": 398,
      "シ": 399,
      "ヒ": 400,
      "ミ": 401,
      "モ": 402,
      "ラ": 403,
      "リ": 404,
      "ル": 405,
      "レ": 406,
      "ヮ": 407,
      "ン": 408,
      "・": 409,
      "ー": 410,
      "一": 411,
      "上": 412,
      "不": 413,
      "世": 414,
      "中": 415,
      "九": 416,
      "也": 417,
      "事": 418,
      "五": 419,
      "亭": 420,
      "人": 421,
      "仄": 422,
      "今": 423,
      "以": 424,
      "会": 425,
      "何": 426,
      "你": 427,
      "來": 428,
      "假": 429,
      "党": 430,
      "公": 431,
      "其": 432,
      "処": 433,
      "凱": 434,
      "出": 435,
      "刘": 436,
      "刚": 437,
      "务": 438,
      "卷": 439,
      "厦": 440,
      "及": 441,
      "发": 442,
      "口": 443,
      "史": 444,
      "司": 445,
      "名": 446,
      "后": 447,
      "员": 448,
      "和": 449,
      "哀": 450,
      "商": 451,
      "器": 452,
      "四": 453,
      "国": 454,
      "在": 455,
      "地": 456,
      "夢": 457,
      "天": 458,
      "夫": 459,
      "失": 460,
      "女": 461,
      "始": 462,
      "委": 463,
      "媽": 464,
      "子": 465,
      "学": 466,
      "宇": 467,
      "室": 468,
      "家": 469,
      "實": 470,
      "将": 471,
      "尺": 472,
      "局": 473,
      "屋": 474,
      "展": 475,
      "山": 476,
      "岁": 477,
      "帽": 478,
      "庄": 479,
      "底": 480,
      "庙": 481,
      "度": 482,
      "廠": 483,
      "式": 484,
      "张": 485,
      "後": 486,
      "得": 487,
      "心": 488,
      "性": 489,
      "情": 490,
      "想": 491,
      "愁": 492,
      "愛": 493,
      "懂": 494,
      "我": 495,
      "手": 496,
      "技": 497,
      "把": 498,
      "拳": 499,
      "授": 500,
      "收": 501,
      "文": 502,
      "斗": 503,
      "新": 504,
      "方": 505,
      "族": 506,
      "日": 507,
      "明": 508,
      "春": 509,
      "是": 510,
      "昼": 511,
      "显": 512,
      "景": 513,
      "晴": 514,
      "暗": 515,
      "曾": 516,
      "月": 517,
      "有": 518,
      "未": 519,
      "术": 520,
      "条": 521,
      "杨": 522,
      "析": 523,
      "果": 524,
      "校": 525,
      "核": 526,
      "楊": 527,
      "業": 528,
      "樣": 529,
      "款": 530,
      "歌": 531,
      "正": 532,
      "步": 533,
      "氏": 534,
      "民": 535,
      "水": 536,
      "法": 537,
      "活": 538,
      "济": 539,
      "海": 540,
      "煤": 541,
      "版": 542,
      "王": 543,
      "玲": 544,
      "現": 545,
      "琳": 546,
      "瑠": 547,
      "瓣": 548,
      "甚": 549,
      "生": 550,
      "用": 551,
      "田": 552,
      "申": 553,
      "电": 554,
      "町": 555,
      "留": 556,
      "白": 557,
      "的": 558,
      "盟": 559,
      "監": 560,
      "看": 561,
      "真": 562,
      "督": 563,
      "石": 564,
      "示": 565,
      "社": 566,
      "神": 567,
      "票": 568,
      "科": 569,
      "签": 570,
      "糖": 571,
      "絳": 572,
      "經": 573,
      "緣": 574,
      "约": 575,
      "纽": 576,
      "经": 577,
      "统": 578,
      "習": 579,
      "耀": 580,
      "老": 581,
      "聯": 582,
      "聽": 583,
      "脇": 584,
      "脑": 585,
      "與": 586,
      "花": 587,
      "若": 588,
      "范": 589,
      "茅": 590,
      "薛": 591,
      "虎": 592,
      "蛮": 593,
      "蜜": 594,
      "装": 595,
      "補": 596,
      "解": 597,
      "討": 598,
      "說": 599,
      "誰": 600,
      "論": 601,
      "计": 602,
      "谩": 603,
      "贸": 604,
      "跟": 605,
      "路": 606,
      "軍": 607,
      "輝": 608,
      "过": 609,
      "迦": 610,
      "過": 611,
      "道": 612,
      "都": 613,
      "釋": 614,
      "銃": 615,
      "铆": 616,
      "開": 617,
      "门": 618,
      "隆": 619,
      "雨": 620,
      "電": 621,
      "青": 622,
      "首": 623,
      "驴": 624,
      "麼": 625,
      "": 626,
      "": 627,
      "": 628,
      "": 629,
      "": 630,
      "": 631,
      "": 632,
      "": 633,
      "": 634,
      "": 635,
      "": 636,
      "": 637,
      "ﬁ": 638,
      "ﬂ": 639,
      "ﺩ": 640,
      "ﺭ": 641,
      "ﺴ": 642,
      "ﻣ": 643,
      "﻿": 644,
      "）": 645,
      "，": 646,
      "：": 647,
      "［": 648,
      "］": 649,
      "～": 650,
      "･": 651,
      "�": 652,
      "🇬": 653,
      "🇭": 654,
      "🎉": 655,
      "😂": 656,
      "##a": 657,
      "##q": 658,
      "##u": 659,
      "##i": 660,
      "##l": 661,
      "##t": 662,
      "##s": 663,
      "##n": 664,
      "##m": 665,
      "##e": 666,
      "##c": 667,
      "##g": 668,
      "##d": 669,
      "##o": 670,
      "##r": 671,
      "##k": 672,
      "##p": 673,
      "##0": 674,
      "##w": 675,
      "##h": 676,
      "##j": 677,
      "##v": 678,
      "##f": 679,
      "##y": 680,
      "##x": 681,
      "##z": 682,
      "##5": 683,
      "##b": 684,
      "##3": 685,
      "##ª": 686,
      "##2": 687,
      "##7": 688,
      "##ι": 689,
      "##ص": 690,
      "##ا": 691,
      "##ر": 692,
      "##ي": 693,
      "##9": 694,
      "##4": 695,
      "##8": 696,
      "##1": 697,
      "##?": 698,
      "##_": 699,
      "##6": 700,
      "##º": 701,
      "##​": 702,
      "##ө": 703,
      "##п": 704,
      "##т": 705,
      "##ү": 706,
      "##н": 707,
      "##/": 708,
      "##]": 709,
      "##;": 710,
      "##": 711,
      "##.": 712,
      "##¿": 713,
      "##ο": 714,
      "##σ": 715,
      "##τ": 716,
      "##η": 717,
      "##α": 718,
      "##\"": 719,
      "##'": 720,
      "##©": 721,
      "##и": 722,
      "##в": 723,
      "##ы": 724,
      "##м": 725,
      "##ı": 726,
      "##$": 727,
      "##:": 728,
      "##=": 729,
      "##-": 730,
      "##–": 731,
      "##*": 732,
      "##)": 733,
      "##β": 734,
      "##с": 735,
      "##р": 736,
      "##о": 737,
      "##ф": 738,
      "##з": 739,
      "##ч": 740,
      "##е": 741,
      "##к": 742,
      "##а": 743,
      "##я": 744,
      "##[": 745,
      "##■": 746,
      "##ł": 747,
      "##œ": 748,
      "##л": 749,
      "##π": 750,
      "##”": 751,
      "##“": 752,
      "##д": 753,
      "##б": 754,
      "##(": 755,
      "##,": 756,
      "##ø": 757,
      "##ß": 758,
      "##ь": 759,
      "##»": 760,
      "##😂": 761,
      "##ك": 762,
      "##ل": 763,
      "##ذ": 764,
      "##ه": 765,
      "##{": 766,
      "##\\": 767,
      "##•": 768,
      "##`": 769,
      "##申": 770,
      "##<": 771,
      "##ち": 772,
      "##ひ": 773,
      "##る": 774,
      "##白": 775,
      "##昼": 776,
      "##夢": 777,
      "##æ": 778,
      "##ð": 779,
      "##…": 780,
      "##ن": 781,
      "##و": 782,
      "##ت": 783,
      "##¡": 784,
      "##þ": 785,
      "##—": 786,
      "##م": 787,
      "##ة": 788,
      "##ع": 789,
      "##∞": 790,
      "##ъ": 791,
      "##«": 792,
      "##µ": 793,
      "##ц": 794,
      "##у": 795,
      "##!": 796,
      "##ш": 797,
      "##د": 798,
      "##خ": 799,
      "##↓": 800,
      "##月": 801,
      "##♪": 802,
      "##}": 803,
      "##­": 804,
      "##铆": 805,
      "###": 806,
      "##ρ": 807,
      "##ν": 808,
      "##ς": 809,
      "##’": 810,
      "##х": 811,
      "##э": 812,
      "##θ": 813,
      "##υ": 814,
      "##ж": 815,
      "##瓣": 816,
      "##雨": 817,
      "##ش": 818,
      "##茅": 819,
      "##絳": 820,
      "##س": 821,
      "##ε": 822,
      "##μ": 823,
      "##·": 824,
      "##ג": 825,
      "##ד": 826,
      "##ו": 827,
      "##ל": 828,
      "##ב": 829,
      "##י": 830,
      "##ת": 831,
      "##~": 832,
      "##¹": 833,
      "##>": 834,
      "##海": 835,
      "##的": 836,
      "##歌": 837,
      "##ف": 838,
      "##ق": 839,
      "##ψ": 840,
      "##φ": 841,
      "##ج": 842,
      "##ᅢ": 843,
      "##ᄋ": 844,
      "##ᅭ": 845,
      "##ᆼ": 846,
      "##ᄌ": 847,
      "##ᅮ": 848,
      "##ᆫ": 849,
      "##景": 850,
      "##亭": 851,
      "##δ": 852,
      "##®": 853,
      "##瑠": 854,
      "##都": 855,
      "##γ": 856,
      "##κ": 857,
      "##ω": 858,
      "##λ": 859,
      "##首": 860,
      "##討": 861,
      "##論": 862,
      "##%": 863,
      "##đ": 864,
      "##世": 865,
      "##情": 866,
      "##緣": 867,
      "##て": 868,
      "##@": 869,
      "##×": 870,
      "##า": 871,
      "##г": 872,
      "##व": 873,
      "##र": 874,
      "##ण": 875,
      "##ب": 876,
      "##ک": 877,
      "##过": 878,
      "##天": 879,
      "##新": 880,
      "##文": 881,
      "##ᅵ": 882,
      "##ᆷ": 883,
      "##ᄉ": 884,
      "##ᅡ": 885,
      "##ᅩ": 886,
      "##ᆨ": 887,
      "##↑": 888,
      "##غ": 889,
      "##ض": 890,
      "##¨": 891,
      "##ح": 892,
      "##∗": 893,
      "##ĳ": 894,
      "##ز": 895,
      "##―": 896,
      "##ث": 897,
      "##ظ": 898,
      "##+": 899,
      "##‘": 900,
      "##田": 901,
      "##玲": 902,
      "##司": 903,
      "##£": 904,
      "##ю": 905,
      "##ଲ": 906,
      "##°": 907,
      "##฀": 908,
      "##¢": 909,
      "##說": 910,
      "##不": 911,
      "##得": 912,
      "##χ": 913,
      "##ನ": 914,
      "##ರ": 915,
      "##ј": 916,
      "##¶": 917,
      "##習": 918,
      "##授": 919,
      "##業": 920,
      "##校": 921,
      "##ラ": 922,
      "##ミ": 923,
      "##レ": 924,
      "##モ": 925,
      "##ン": 926,
      "##ル": 927,
      "##¤": 928,
      "##ҳ": 929,
      "##虎": 930,
      "##庙": 931,
      "##帽": 932,
      "##": 933,
      "##˜": 934,
      "##子": 935,
      "##商": 936,
      "##务": 937,
      "##示": 938,
      "##范": 939,
      "##法": 940,
      "##²": 941,
      "##ى": 942,
      "##○": 943,
      "##♫": 944,
      "##™": 945,
      "##装": 946,
      "##在": 947,
      "##纽": 948,
      "##约": 949,
      "##與": 950,
      "##哀": 951,
      "##愁": 952,
      "##כ": 953,
      "##і": 954,
      "##&": 955,
      "##ə": 956,
      "##煤": 957,
      "##ண": 958,
      "##ட": 959,
      "##ଦ": 960,
      "##ଧ": 961,
      "##�": 962,
      "##门": 963,
      "##ی": 964,
      "##愛": 965,
      "##是": 966,
      "##誰": 967,
      "##ﬁ": 968,
      "##贸": 969,
      "##ξ": 970,
      "##щ": 971,
      "##נ": 972,
      "##ס": 973,
      "##暗": 974,
      "##い": 975,
      "##水": 976,
      "##の": 977,
      "##底": 978,
      "##か": 979,
      "##ら": 980,
      "##±": 981,
      "##谩": 982,
      "##人": 983,
      "##ہ": 984,
      "##ʿ": 985,
      "##我": 986,
      "##來": 987,
      "##ѕ": 988,
      "##´": 989,
      "##€": 990,
      "##►": 991,
      "##อ": 992,
      "##ง": 993,
      "##ท": 994,
      "##พ": 995,
      "##ก": 996,
      "##ศ": 997,
      "##ไ": 998,
      "##ย": 999,
      "##ᄀ": 1000,
      "##ᄇ": 1001,
      "##ᅥ": 1002,
      "##ᆸ": 1003,
      "##^": 1004,
      "##性": 1005,
      "##輝": 1006,
      "##く": 1007,
      "##社": 1008,
      "##会": 1009,
      "##家": 1010,
      "##统": 1011,
      "##计": 1012,
      "##局": 1013,
      "##口": 1014,
      "##和": 1015,
      "##科": 1016,
      "##技": 1017,
      "##♥": 1018,
      "##ה": 1019,
      "##½": 1020,
      "##ط": 1021,
      "##య": 1022,
      "##గ": 1023,
      "##ర": 1024,
      "##జ": 1025,
      "##迦": 1026,
      "##也": 1027,
      "##失": 1028,
      "##刚": 1029,
      "##路": 1030,
      "##上": 1031,
      "##ख": 1032,
      "##ल": 1033,
      "##耀": 1034,
      "##≥": 1035,
      "##明": 1036,
      "##神": 1037,
      "##≤": 1038,
      "##学": 1039,
      "##术": 1040,
      "##出": 1041,
      "##版": 1042,
      "##⌘": 1043,
      "##म": 1044,
      "##न": 1045,
      "##§": 1046,
      "##度": 1047,
      "##名": 1048,
      "##条": 1049,
      "##款": 1050,
      "##解": 1051,
      "##析": 1052,
      "##ء": 1053,
      "##ﺩ": 1054,
      "##ﺭ": 1055,
      "##ﺴ": 1056,
      "##う": 1057,
      "##し": 1058,
      "##な": 1059,
      "##ი": 1060,
      "##რ": 1061,
      "##ო": 1062,
      "##ს": 1063,
      "##მ": 1064,
      "##ა": 1065,
      "##ნ": 1066,
      "##春": 1067,
      "##手": 1068,
      "##卷": 1069,
      "##用": 1070,
      "##票": 1071,
      "##‎": 1072,
      "##🇭": 1073,
      "##„": 1074,
      "##媽": 1075,
      "##監": 1076,
      "##督": 1077,
      "##核": 1078,
      "##電": 1079,
      "##廠": 1080,
      "##聯": 1081,
      "##盟": 1082,
      "##ƒ": 1083,
      "##処": 1084,
      "##す": 1085,
      "##生": 1086,
      "##活": 1087,
      "##日": 1088,
      "##庄": 1089,
      "##公": 1090,
      "##道": 1091,
      "##你": 1092,
      "##ー": 1093,
      "##ク": 1094,
      "##ヮ": 1095,
      "##サ": 1096,
      "##→": 1097,
      "##室": 1098,
      "##町": 1099,
      "##以": 1100,
      "##後": 1101,
      "##斗": 1102,
      "##¦": 1103,
      "##民": 1104,
      "##族": 1105,
      "##事": 1106,
      "##委": 1107,
      "##员": 1108,
      "##经": 1109,
      "##济": 1110,
      "##发": 1111,
      "##展": 1112,
      "##リ": 1113,
      "##コ": 1114,
      "##†": 1115,
      "##қ": 1116,
      "##ˮ": 1117,
      "##ᄃ": 1118,
      "##‏": 1119,
      "##屋": 1120,
      "##氏": 1121,
      "##ᅦ": 1122,
      "##未": 1123,
      "##有": 1124,
      "##甚": 1125,
      "##麼": 1126,
      "##一": 1127,
      "##樣": 1128,
      "##四": 1129,
      "##式": 1130,
      "##拳": 1131,
      "##銃": 1132,
      "##¥": 1133,
      "##實": 1134,
      "##懂": 1135,
      "##心": 1136,
      "##曾": 1137,
      "##經": 1138,
      "##過": 1139,
      "##蜜": 1140,
      "##夫": 1141,
      "##糖": 1142,
      "##果": 1143,
      "##若": 1144,
      "##琳": 1145,
      "##留": 1146,
      "##器": 1147,
      "##及": 1148,
      "##电": 1149,
      "##脑": 1150,
      "##開": 1151,
      "##始": 1152,
      "##地": 1153,
      "##方": 1154,
      "##蛮": 1155,
      "de": 1156,
      "##on": 1157,
      "##en": 1158,
      "##os": 1159,
      "##er": 1160,
      "##es": 1161,
      "##as": 1162,
      "##ar": 1163,
      "##ci": 1164,
      "##an": 1165,
      "##ue": 1166,
      "##or": 1167,
      "es": 1168,
      "##ad": 1169,
      "la": 1170,
      "en": 1171,
      "que": 1172,
      "el": 1173,
      "##al": 1174,
      "##te": 1175,
      "##cion": 1176,
      "##ti": 1177,
      "##ta": 1178,
      "un": 1179,
      "##re": 1180,
      "##to": 1181,
      "con": 1182,
      "##is": 1183,
      "##om": 1184,
      "##do": 1185,
      "##ra": 1186,
      "##ro": 1187,
      "##in": 1188,
      "##ien": 1189,
      "no": 1190,
      "se": 1191,
      "##ic": 1192,
      "los": 1193,
      "##id": 1194,
      "##am": 1195,
      "##acion": 1196,
      "re": 1197,
      "in": 1198,
      "par": 1199,
      "##ia": 1200,
      "##un": 1201,
      "com": 1202,
      "su": 1203,
      "##ol": 1204,
      "ha": 1205,
      "al": 1206,
      "las": 1207,
      "del": 1208,
      "por": 1209,
      "##ec": 1210,
      "##ado": 1211,
      "##em": 1212,
      "si": 1213,
      "##tr": 1214,
      "##ente": 1215,
      "para": 1216,
      "lo": 1217,
      "##le": 1218,
      "##io": 1219,
      "me": 1220,
      "##ui": 1221,
      "una": 1222,
      "pro": 1223,
      "per": 1224,
      "##cu": 1225,
      "esta": 1226,
      "cu": 1227,
      "est": 1228,
      "##lo": 1229,
      "##res": 1230,
      "##ion": 1231,
      "##ri": 1232,
      "##ab": 1233,
      "di": 1234,
      "mi": 1235,
      "##ter": 1236,
      "##od": 1237,
      "##go": 1238,
      "##ch": 1239,
      "##ent": 1240,
      "##de": 1241,
      "des": 1242,
      "##idad": 1243,
      "##tu": 1244,
      "##la": 1245,
      "##di": 1246,
      "##cia": 1247,
      "mu": 1248,
      "an": 1249,
      "##bre": 1250,
      "##..": 1251,
      "##tos": 1252,
      "##gu": 1253,
      "##ada": 1254,
      "##us": 1255,
      "##mp": 1256,
      "##ando": 1257,
      "so": 1258,
      "como": 1259,
      "...": 1260,
      "ex": 1261,
      "##ma": 1262,
      "##ues": 1263,
      "as": 1264,
      "##tar": 1265,
      "##tiv": 1266,
      "##ran": 1267,
      "##li": 1268,
      "##era": 1269,
      "##ales": 1270,
      "##ados": 1271,
      "ac": 1272,
      "##bi": 1273,
      "##ba": 1274,
      "##ten": 1275,
      "##bl": 1276,
      "ap": 1277,
      "pa": 1278,
      "cons": 1279,
      "te": 1280,
      "tra": 1281,
      "ten": 1282,
      "##ca": 1283,
      "##qui": 1284,
      "pue": 1285,
      "##tes": 1286,
      "##ce": 1287,
      "##vi": 1288,
      "##jo": 1289,
      "##orm": 1290,
      "res": 1291,
      "mas": 1292,
      "##pe": 1293,
      "##tor": 1294,
      "##tra": 1295,
      "le": 1296,
      "##da": 1297,
      "##ero": 1298,
      "tu": 1299,
      "ar": 1300,
      "##ica": 1301,
      "##co": 1302,
      "##dad": 1303,
      "##00": 1304,
      "ser": 1305,
      "##tro": 1306,
      "##um": 1307,
      "##ul": 1308,
      "##iz": 1309,
      "ti": 1310,
      "ma": 1311,
      "##tan": 1312,
      "sol": 1313,
      "##el": 1314,
      "##po": 1315,
      "##fi": 1316,
      "pre": 1317,
      "##gun": 1318,
      "##mo": 1319,
      "pero": 1320,
      "##iento": 1321,
      "##aciones": 1322,
      "##tas": 1323,
      "##per": 1324,
      "sobre": 1325,
      "esto": 1326,
      "tod": 1327,
      "pres": 1328,
      "##uen": 1329,
      "dis": 1330,
      "##ara": 1331,
      "##amos": 1332,
      "##uc": 1333,
      "to": 1334,
      "##emos": 1335,
      "inter": 1336,
      "##mos": 1337,
      "##que": 1338,
      "##uer": 1339,
      "##mente": 1340,
      "##ora": 1341,
      "##se": 1342,
      "##il": 1343,
      "cre": 1344,
      "qui": 1345,
      "sus": 1346,
      "bien": 1347,
      "##ento": 1348,
      "man": 1349,
      "##cer": 1350,
      "##ida": 1351,
      "tien": 1352,
      "##ez": 1353,
      "deb": 1354,
      "##ciones": 1355,
      "este": 1356,
      "comp": 1357,
      "##amb": 1358,
      "am": 1359,
      "vi": 1360,
      "inf": 1361,
      "##ib": 1362,
      "##pa": 1363,
      "ca": 1364,
      "pr": 1365,
      "##ces": 1366,
      "imp": 1367,
      "##ico": 1368,
      "ver": 1369,
      "ent": 1370,
      "sen": 1371,
      "200": 1372,
      "##ver": 1373,
      "ob": 1374,
      "pod": 1375,
      "##ision": 1376,
      "or": 1377,
      "##con": 1378,
      "cas": 1379,
      "##pi": 1380,
      "##im": 1381,
      "eso": 1382,
      "##eces": 1383,
      "ci": 1384,
      "##lar": 1385,
      "##lam": 1386,
      "yo": 1387,
      "##tros": 1388,
      "##encia": 1389,
      "##gan": 1390,
      "##me": 1391,
      "ah": 1392,
      "##gar": 1393,
      "##lan": 1394,
      "ad": 1395,
      "##je": 1396,
      "##tal": 1397,
      "##cias": 1398,
      "##cial": 1399,
      "buen": 1400,
      "##vo": 1401,
      "##ga": 1402,
      "sab": 1403,
      "us": 1404,
      "##pues": 1405,
      "##ari": 1406,
      "reg": 1407,
      "##ores": 1408,
      "##adas": 1409,
      "sin": 1410,
      "todo": 1411,
      "co": 1412,
      "##min": 1413,
      "##cio": 1414,
      "##tin": 1415,
      "hay": 1416,
      "pas": 1417,
      "ch": 1418,
      "##los": 1419,
      "##ras": 1420,
      "sal": 1421,
      "asi": 1422,
      "deci": 1423,
      "solo": 1424,
      "##amente": 1425,
      "nos": 1426,
      "aqui": 1427,
      "##oy": 1428,
      "hab": 1429,
      "##fer": 1430,
      "##idas": 1431,
      "##ir": 1432,
      "19": 1433,
      "inform": 1434,
      "##ud": 1435,
      "##enta": 1436,
      "pe": 1437,
      "mis": 1438,
      "son": 1439,
      "fin": 1440,
      "neces": 1441,
      "##pon": 1442,
      "cuando": 1443,
      "car": 1444,
      "traba": 1445,
      "po": 1446,
      "##ana": 1447,
      "##fic": 1448,
      "pri": 1449,
      "med": 1450,
      "##gra": 1451,
      "gen": 1452,
      "lle": 1453,
      "##za": 1454,
      "mar": 1455,
      "##son": 1456,
      "##den": 1457,
      "##ven": 1458,
      "##ambien": 1459,
      "##ru": 1460,
      "##les": 1461,
      "##entes": 1462,
      "tambien": 1463,
      "##mas": 1464,
      "##ens": 1465,
      "ya": 1466,
      "fa": 1467,
      "##esti": 1468,
      "hacer": 1469,
      "cam": 1470,
      "##ech": 1471,
      "##ur": 1472,
      "##miento": 1473,
      "##br": 1474,
      "##cho": 1475,
      "entre": 1476,
      "cor": 1477,
      "##des": 1478,
      "##iste": 1479,
      "##par": 1480,
      "##por": 1481,
      "##duc": 1482,
      "tan": 1483,
      "pol": 1484,
      "##cl": 1485,
      "muy": 1486,
      "##ido": 1487,
      "##ticu": 1488,
      "##tado": 1489,
      "##ve": 1490,
      "todos": 1491,
      "##iti": 1492,
      "fue": 1493,
      "nues": 1494,
      "##tras": 1495,
      "lu": 1496,
      "ter": 1497,
      "##pos": 1498,
      "ins": 1499,
      "##uro": 1500,
      "estas": 1501,
      "##lic": 1502,
      "##end": 1503,
      "##va": 1504,
      "##idades": 1505,
      "ab": 1506,
      "qu": 1507,
      "##jer": 1508,
      "##fici": 1509,
      "dere": 1510,
      "person": 1511,
      "nin": 1512,
      "##las": 1513,
      "nue": 1514,
      "comun": 1515,
      "puede": 1516,
      "gra": 1517,
      "has": 1518,
      "ra": 1519,
      "ahora": 1520,
      "emp": 1521,
      "pu": 1522,
      "##ern": 1523,
      "pos": 1524,
      "##emp": 1525,
      "pais": 1526,
      "cos": 1527,
      "##ac": 1528,
      "ni": 1529,
      "segu": 1530,
      "##rec": 1531,
      "don": 1532,
      "hi": 1533,
      "au": 1534,
      "tiene": 1535,
      "##gr": 1536,
      "algun": 1537,
      "intern": 1538,
      "##ano": 1539,
      "##anos": 1540,
      "##ias": 1541,
      "##iones": 1542,
      "dic": 1543,
      "##ina": 1544,
      "impor": 1545,
      "real": 1546,
      "euro": 1547,
      "men": 1548,
      "gener": 1549,
      "##acional": 1550,
      "he": 1551,
      "mun": 1552,
      "##iente": 1553,
      "##chos": 1554,
      "mej": 1555,
      "espe": 1556,
      "##iendo": 1557,
      "vez": 1558,
      "comision": 1559,
      "ve": 1560,
      "##ario": 1561,
      "han": 1562,
      "algo": 1563,
      "estoy": 1564,
      "##tiva": 1565,
      "organ": 1566,
      "##dos": 1567,
      "gran": 1568,
      "##ecto": 1569,
      "desar": 1570,
      "ay": 1571,
      "conse": 1572,
      "##tivo": 1573,
      "dos": 1574,
      "##endo": 1575,
      "##ie": 1576,
      "##ante": 1577,
      "##cuer": 1578,
      "##cas": 1579,
      "prim": 1580,
      "sec": 1581,
      "va": 1582,
      "##ja": 1583,
      "##llo": 1584,
      "du": 1585,
      "cal": 1586,
      "era": 1587,
      "##ones": 1588,
      "contra": 1589,
      "quier": 1590,
      "##cip": 1591,
      "uste": 1592,
      "##ucion": 1593,
      "##ino": 1594,
      "desarro": 1595,
      "bas": 1596,
      "donde": 1597,
      "##ig": 1598,
      "tran": 1599,
      "rep": 1600,
      "mo": 1601,
      "for": 1602,
      "fu": 1603,
      "##ombre": 1604,
      "hum": 1605,
      "ba": 1606,
      "fun": 1607,
      "tom": 1608,
      "estado": 1609,
      "bueno": 1610,
      "##ria": 1611,
      "esc": 1612,
      "quien": 1613,
      "parte": 1614,
      "estados": 1615,
      "##icos": 1616,
      "articu": 1617,
      "tiem": 1618,
      "ese": 1619,
      "cual": 1620,
      "##tacion": 1621,
      "col": 1622,
      "##cios": 1623,
      "do": 1624,
      "incl": 1625,
      "##idos": 1626,
      "mejor": 1627,
      "porque": 1628,
      "estan": 1629,
      "min": 1630,
      "mal": 1631,
      "llam": 1632,
      "##ista": 1633,
      "vamos": 1634,
      "##are": 1635,
      "tengo": 1636,
      "20": 1637,
      "ne": 1638,
      "anos": 1639,
      "##titu": 1640,
      "##ador": 1641,
      "##ble": 1642,
      "##og": 1643,
      "##aria": 1644,
      "ella": 1645,
      "tiempo": 1646,
      "plan": 1647,
      "##vers": 1648,
      "ce": 1649,
      "progra": 1650,
      "esp": 1651,
      "trabajo": 1652,
      "parti": 1653,
      "na": 1654,
      "senor": 1655,
      "direc": 1656,
      "general": 1657,
      "##cha": 1658,
      "decir": 1659,
      "ven": 1660,
      "##aron": 1661,
      "em": 1662,
      "trans": 1663,
      "##zo": 1664,
      "##ios": 1665,
      "may": 1666,
      "can": 1667,
      "##aran": 1668,
      "nada": 1669,
      "val": 1670,
      "##ite": 1671,
      "##cur": 1672,
      "##oci": 1673,
      "miem": 1674,
      "go": 1675,
      "dia": 1676,
      "##tante": 1677,
      "articulo": 1678,
      "##lacion": 1679,
      "habl": 1680,
      "europe": 1681,
      "##arse": 1682,
      "##entos": 1683,
      "##ena": 1684,
      "desde": 1685,
      "desarrollo": 1686,
      "##gn": 1687,
      "politi": 1688,
      "necesi": 1689,
      "mujer": 1690,
      "##can": 1691,
      "##tura": 1692,
      "hech": 1693,
      "quiero": 1694,
      "dej": 1695,
      "##vor": 1696,
      "##du": 1697,
      "vol": 1698,
      "##emas": 1699,
      "usted": 1700,
      "##liz": 1701,
      "puedo": 1702,
      "consejo": 1703,
      "exp": 1704,
      "##der": 1705,
      "hasta": 1706,
      "rec": 1707,
      "esa": 1708,
      "acuer": 1709,
      "##che": 1710,
      "ir": 1711,
      "aplic": 1712,
      "produc": 1713,
      "ind": 1714,
      "perm": 1715,
      "gracias": 1716,
      "vida": 1717,
      "##car": 1718,
      "##tivos": 1719,
      "san": 1720,
      "##na": 1721,
      "estu": 1722,
      "##cos": 1723,
      "lugar": 1724,
      "##unto": 1725,
      "##ible": 1726,
      "fuer": 1727,
      "##fec": 1728,
      "her": 1729,
      "##aba": 1730,
      "##izacion": 1731,
      "##gui": 1732,
      "prin": 1733,
      "paises": 1734,
      "verdad": 1735,
      "cer": 1736,
      "aun": 1737,
      "##tad": 1738,
      "##arios": 1739,
      "cab": 1740,
      "da": 1741,
      "derechos": 1742,
      "##lti": 1743,
      "hace": 1744,
      "##rante": 1745,
      "##eron": 1746,
      "199": 1747,
      "##gen": 1748,
      "favor": 1749,
      "##ord": 1750,
      "estaba": 1751,
      "##onces": 1752,
      "servi": 1753,
      "soy": 1754,
      "vis": 1755,
      "deber": 1756,
      "conf": 1757,
      "entonces": 1758,
      "##adre": 1759,
      "##uel": 1760,
      "##ece": 1761,
      ").": 1762,
      "##icion": 1763,
      "cada": 1764,
      "##teri": 1765,
      "uno": 1766,
      "),": 1767,
      "##jos": 1768,
      "li": 1769,
      "##ola": 1770,
      "##ll": 1771,
      "##ine": 1772,
      "segur": 1773,
      "lib": 1774,
      "publ": 1775,
      "creo": 1776,
      "ro": 1777,
      "dios": 1778,
      "##igo": 1779,
      "perio": 1780,
      "medi": 1781,
      "##bros": 1782,
      "form": 1783,
      "gru": 1784,
      "antes": 1785,
      "informacion": 1786,
      "segun": 1787,
      "presid": 1788,
      "toda": 1789,
      "pon": 1790,
      "##ema": 1791,
      "hecho": 1792,
      "##lamento": 1793,
      "##tur": 1794,
      "##tica": 1795,
      "siste": 1796,
      "otros": 1797,
      "acuerdo": 1798,
      "encon": 1799,
      "mon": 1800,
      "##tamente": 1801,
      "##tados": 1802,
      "casa": 1803,
      "##fica": 1804,
      "fi": 1805,
      "naciones": 1806,
      "durante": 1807,
      "##icas": 1808,
      "seguridad": 1809,
      "fe": 1810,
      "quer": 1811,
      "probl": 1812,
      "##sion": 1813,
      "ej": 1814,
      "miembros": 1815,
      "##ific": 1816,
      "mucho": 1817,
      "despues": 1818,
      "mundo": 1819,
      "mismo": 1820,
      "##almente": 1821,
      "ju": 1822,
      "##ientes": 1823,
      "debe": 1824,
      "tienes": 1825,
      "econ": 1826,
      "econom": 1827,
      "##ris": 1828,
      "gus": 1829,
      "internacional": 1830,
      "sr": 1831,
      "den": 1832,
      "reci": 1833,
      "##so": 1834,
      "obje": 1835,
      "##ici": 1836,
      "tal": 1837,
      "mod": 1838,
      "uti": 1839,
      "##able": 1840,
      "especial": 1841,
      "unidas": 1842,
      "sido": 1843,
      "mer": 1844,
      "##qu": 1845,
      "todas": 1846,
      "voy": 1847,
      "proy": 1848,
      "##otros": 1849,
      "compr": 1850,
      "##tir": 1851,
      "##bil": 1852,
      "personas": 1853,
      "nun": 1854,
      "eres": 1855,
      "##das": 1856,
      "##bar": 1857,
      "ev": 1858,
      "##ome": 1859,
      "sea": 1860,
      "##ider": 1861,
      "10": 1862,
      "nunca": 1863,
      "otra": 1864,
      "mayor": 1865,
      "activ": 1866,
      "sabes": 1867,
      "##gas": 1868,
      "autor": 1869,
      "##ton": 1870,
      "##antes": 1871,
      "actu": 1872,
      "inv": 1873,
      "##trar": 1874,
      "##biern": 1875,
      "ano": 1876,
      "gobiern": 1877,
      "##adores": 1878,
      "llev": 1879,
      "##eno": 1880,
      "sa": 1881,
      "##taria": 1882,
      "##empre": 1883,
      "##uy": 1884,
      "siempre": 1885,
      "dec": 1886,
      "habia": 1887,
      "##quier": 1888,
      "apro": 1889,
      "obs": 1890,
      "forma": 1891,
      "##ares": 1892,
      "##teg": 1893,
      "##amiento": 1894,
      "sigu": 1895,
      "##ves": 1896,
      "##eros": 1897,
      "apar": 1898,
      "ulti": 1899,
      "##tivas": 1900,
      "tanto": 1901,
      "ellos": 1902,
      "estar": 1903,
      "esper": 1904,
      "informe": 1905,
      "##zon": 1906,
      "programa": 1907,
      "of": 1908,
      "equi": 1909,
      "##erto": 1910,
      "resp": 1911,
      "##ito": 1912,
      "les": 1913,
      "##th": 1914,
      "##truc": 1915,
      "pla": 1916,
      "pues": 1917,
      "gu": 1918,
      "hombre": 1919,
      "##udad": 1920,
      "trabaj": 1921,
      "bus": 1922,
      "##lig": 1923,
      "##ientos": 1924,
      "pregun": 1925,
      "tenemos": 1926,
      "estos": 1927,
      "super": 1928,
      "##ismo": 1929,
      "201": 1930,
      "##ceso": 1931,
      "ciudad": 1932,
      "op": 1933,
      "##estion": 1934,
      "relacion": 1935,
      "ayud": 1936,
      "menos": 1937,
      "rela": 1938,
      "##embre": 1939,
      "funcion": 1940,
      "##ciendo": 1941,
      "ref": 1942,
      "##zar": 1943,
      "##vel": 1944,
      "tener": 1945,
      "##vis": 1946,
      "##gos": 1947,
      "nosotros": 1948,
      "##acionales": 1949,
      "jo": 1950,
      "pens": 1951,
      "##ene": 1952,
      "##olucion": 1953,
      "otro": 1954,
      "apoy": 1955,
      "finan": 1956,
      "##ho": 1957,
      "resul": 1958,
      "mom": 1959,
      "conven": 1960,
      "##tencia": 1961,
      "princip": 1962,
      "ado": 1963,
      "##via": 1964,
      "##be": 1965,
      "##man": 1966,
      "##olog": 1967,
      "cosas": 1968,
      "cuenta": 1969,
      "\".": 1970,
      "##ya": 1971,
      "fam": 1972,
      "def": 1973,
      "hola": 1974,
      "num": 1975,
      "##tico": 1976,
      "habi": 1977,
      "humanos": 1978,
      "pueden": 1979,
      "tec": 1980,
      "##ciales": 1981,
      "##omb": 1982,
      "situ": 1983,
      "is": 1984,
      "##gua": 1985,
      "##ame": 1986,
      "sistema": 1987,
      "##fr": 1988,
      "##entar": 1989,
      "tipo": 1990,
      "nuevo": 1991,
      "##quen": 1992,
      "##erv": 1993,
      "oh": 1994,
      "##uego": 1995,
      "caso": 1996,
      "presidente": 1997,
      "##nos": 1998,
      "##gue": 1999,
      "jun": 2000,
      "medidas": 2001,
      "derecho": 2002,
      "cul": 2003,
      "repres": 2004,
      "secre": 2005,
      "##tific": 2006,
      "sub": 2007,
      "poco": 2008,
      "tecn": 2009,
      "cuan": 2010,
      "financi": 2011,
      "##tec": 2012,
      "##ge": 2013,
      "comer": 2014,
      "siento": 2015,
      "haber": 2016,
      "##mento": 2017,
      "pal": 2018,
      "grupo": 2019,
      "##tre": 2020,
      "comite": 2021,
      "##tido": 2022,
      "##icia": 2023,
      "quieres": 2024,
      "##tario": 2025,
      "##ex": 2026,
      "escu": 2027,
      "##ian": 2028,
      "interes": 2029,
      "##sa": 2030,
      "##dia": 2031,
      "nuestro": 2032,
      "##ferencia": 2033,
      "ningun": 2034,
      "cono": 2035,
      "##vid": 2036,
      "pes": 2037,
      "##cidad": 2038,
      "mes": 2039,
      "##cup": 2040,
      "##bo": 2041,
      "clar": 2042,
      "pi": 2043,
      "th": 2044,
      "##puesto": 2045,
      "prof": 2046,
      "capa": 2047,
      "periodo": 2048,
      "podria": 2049,
      "##lem": 2050,
      "##ing": 2051,
      "##tores": 2052,
      "respon": 2053,
      "##dio": 2054,
      "consider": 2055,
      "tres": 2056,
      "##tis": 2057,
      "reun": 2058,
      "momento": 2059,
      "fr": 2060,
      "##dido": 2061,
      "adop": 2062,
      "##eg": 2063,
      "dijo": 2064,
      "dar": 2065,
      "12": 2066,
      "gobierno": 2067,
      "##bilidad": 2068,
      "puedes": 2069,
      "##trib": 2070,
      "##guien": 2071,
      "din": 2072,
      "alguien": 2073,
      "##uda": 2074,
      "nuestra": 2075,
      "estamos": 2076,
      "ses": 2077,
      "contro": 2078,
      "##zas": 2079,
      "##eo": 2080,
      "tri": 2081,
      "##uso": 2082,
      "be": 2083,
      "ho": 2084,
      "##ama": 2085,
      "bo": 2086,
      "termin": 2087,
      "bar": 2088,
      "jus": 2089,
      "##van": 2090,
      "##ecer": 2091,
      "gente": 2092,
      "ley": 2093,
      "fran": 2094,
      "##edad": 2095,
      "##xi": 2096,
      "##mpli": 2097,
      "##cri": 2098,
      "##cado": 2099,
      "tr": 2100,
      "##ha": 2101,
      "contin": 2102,
      "tienen": 2103,
      "otras": 2104,
      "manten": 2105,
      "amb": 2106,
      "##minis": 2107,
      "ninos": 2108,
      "##don": 2109,
      "##cen": 2110,
      "utiliz": 2111,
      "nacional": 2112,
      "hor": 2113,
      "tar": 2114,
      "organiz": 2115,
      "##fo": 2116,
      "trata": 2117,
      "ahi": 2118,
      "##no": 2119,
      "##sos": 2120,
      "##rac": 2121,
      "nivel": 2122,
      "elec": 2123,
      "##eza": 2124,
      "nombre": 2125,
      "##erte": 2126,
      "medio": 2127,
      "##cep": 2128,
      "cara": 2129,
      "ofici": 2130,
      "##rig": 2131,
      "fuera": 2132,
      "15": 2133,
      "proce": 2134,
      "reglamento": 2135,
      "fal": 2136,
      "demas": 2137,
      "##bles": 2138,
      "sera": 2139,
      "europea": 2140,
      "##peracion": 2141,
      "ag": 2142,
      "exam": 2143,
      "region": 2144,
      "empres": 2145,
      "exper": 2146,
      "posi": 2147,
      "dias": 2148,
      "ban": 2149,
      "parece": 2150,
      "##arias": 2151,
      "cl": 2152,
      "agr": 2153,
      "tend": 2154,
      "##toria": 2155,
      "segui": 2156,
      "cen": 2157,
      "##alo": 2158,
      "recon": 2159,
      "noche": 2160,
      "ri": 2161,
      "particu": 2162,
      "pequen": 2163,
      "aplicacion": 2164,
      "##cul": 2165,
      "##ecu": 2166,
      "his": 2167,
      "cualquier": 2168,
      "##duci": 2169,
      "mira": 2170,
      "union": 2171,
      "manera": 2172,
      "padre": 2173,
      "preo": 2174,
      "proyecto": 2175,
      "##ita": 2176,
      "realiz": 2177,
      "inte": 2178,
      "investi": 2179,
      "##cal": 2180,
      "##dicion": 2181,
      "##cimiento": 2182,
      "##vision": 2183,
      "hoy": 2184,
      "servicios": 2185,
      "efec": 2186,
      "recur": 2187,
      "dol": 2188,
      "##tencion": 2189,
      "nad": 2190,
      "##tun": 2191,
      "politica": 2192,
      "particular": 2193,
      "vo": 2194,
      "coo": 2195,
      "cri": 2196,
      "leg": 2197,
      "encu": 2198,
      "actividades": 2199,
      "numero": 2200,
      "##mientos": 2201,
      "##ticas": 2202,
      "hablar": 2203,
      "norm": 2204,
      "##tt": 2205,
      "presente": 2206,
      "importante": 2207,
      "hu": 2208,
      "mujeres": 2209,
      "uni": 2210,
      "nueva": 2211,
      "11": 2212,
      "sign": 2213,
      "##oso": 2214,
      "##ice": 2215,
      "ademas": 2216,
      "estable": 2217,
      "inc": 2218,
      "##gi": 2219,
      "##eras": 2220,
      "mill": 2221,
      "##len": 2222,
      "##tando": 2223,
      "##erg": 2224,
      "##vos": 2225,
      "vuel": 2226,
      "faci": 2227,
      "social": 2228,
      "##puesta": 2229,
      "##ban": 2230,
      "pen": 2231,
      "##ensa": 2232,
      "declar": 2233,
      "ide": 2234,
      "orden": 2235,
      "algunos": 2236,
      "##entro": 2237,
      "respecto": 2238,
      "18": 2239,
      "hacia": 2240,
      "tras": 2241,
      "prom": 2242,
      "enti": 2243,
      "##termin": 2244,
      "##fe": 2245,
      "nadie": 2246,
      "paz": 2247,
      "resolucion": 2248,
      "comple": 2249,
      "igu": 2250,
      "comunidad": 2251,
      "institu": 2252,
      "prac": 2253,
      "primera": 2254,
      "cele": 2255,
      "##ona": 2256,
      "##istencia": 2257,
      "dinero": 2258,
      "especi": 2259,
      "liber": 2260,
      "aum": 2261,
      "escri": 2262,
      "##icacion": 2263,
      "podemos": 2264,
      "##tran": 2265,
      "viol": 2266,
      "quiere": 2267,
      "##tio": 2268,
      "##chas": 2269,
      "esos": 2270,
      "conoci": 2271,
      "investig": 2272,
      "tenia": 2273,
      "vas": 2274,
      "mor": 2275,
      "##ed": 2276,
      "cambi": 2277,
      "##rar": 2278,
      "##ala": 2279,
      "lar": 2280,
      "situacion": 2281,
      "hemos": 2282,
      "decision": 2283,
      "determin": 2284,
      "docu": 2285,
      "##vas": 2286,
      "mundi": 2287,
      "fon": 2288,
      "##dios": 2289,
      "##erra": 2290,
      "##ye": 2291,
      "pasa": 2292,
      "##gres": 2293,
      "partes": 2294,
      "dice": 2295,
      "##uir": 2296,
      "capi": 2297,
      "mien": 2298,
      "adminis": 2299,
      "nor": 2300,
      "apoyo": 2301,
      "os": 2302,
      "continu": 2303,
      "##posi": 2304,
      "problema": 2305,
      "garan": 2306,
      "poder": 2307,
      "##vil": 2308,
      "##izo": 2309,
      "garanti": 2310,
      "ayuda": 2311,
      "primer": 2312,
      "seguro": 2313,
      "punto": 2314,
      "##lea": 2315,
      "##et": 2316,
      "##tantes": 2317,
      "recom": 2318,
      "##ustr": 2319,
      "difer": 2320,
      "embar": 2321,
      "##__": 2322,
      "##ual": 2323,
      "br": 2324,
      "necesita": 2325,
      "particip": 2326,
      "##reg": 2327,
      "mientras": 2328,
      "##ior": 2329,
      "##mon": 2330,
      "##ament": 2331,
      "ejemp": 2332,
      "dentro": 2333,
      "hijo": 2334,
      "gas": 2335,
      "posible": 2336,
      "via": 2337,
      "##ial": 2338,
      "total": 2339,
      "cuanto": 2340,
      "ases": 2341,
      "personal": 2342,
      "repu": 2343,
      "##istas": 2344,
      "gan": 2345,
      "buena": 2346,
      "##ania": 2347,
      "je": 2348,
      "razon": 2349,
      "##dan": 2350,
      "luego": 2351,
      "haciendo": 2352,
      "auto": 2353,
      "millones": 2354,
      "prop": 2355,
      "alli": 2356,
      "##torio": 2357,
      "claro": 2358,
      "##bas": 2359,
      "compe": 2360,
      "productos": 2361,
      "desa": 2362,
      "##ep": 2363,
      "##yo": 2364,
      "muchos": 2365,
      "##ea": 2366,
      "espera": 2367,
      "protec": 2368,
      "palab": 2369,
      "dicho": 2370,
      "herm": 2371,
      "recursos": 2372,
      "entr": 2373,
      "cin": 2374,
      "persona": 2375,
      "minis": 2376,
      "represent": 2377,
      "salud": 2378,
      "##tancia": 2379,
      "##ambio": 2380,
      "##cido": 2381,
      "acer": 2382,
      "manana": 2383,
      "13": 2384,
      "prepar": 2385,
      "30": 2386,
      "##untos": 2387,
      "##ilia": 2388,
      "the": 2389,
      "aunque": 2390,
      "confi": 2391,
      "##ombres": 2392,
      "##ren": 2393,
      "##abor": 2394,
      "problemas": 2395,
      "##isi": 2396,
      "madre": 2397,
      "##encias": 2398,
      "##ifica": 2399,
      "##dar": 2400,
      "bajo": 2401,
      "nego": 2402,
      "deberia": 2403,
      "embargo": 2404,
      "##ables": 2405,
      "datos": 2406,
      "sabe": 2407,
      "##anza": 2408,
      "propi": 2409,
      "##ror": 2410,
      "sos": 2411,
      "##bro": 2412,
      "##lla": 2413,
      "##ber": 2414,
      "conform": 2415,
      "##lemente": 2416,
      "##cis": 2417,
      "##esta": 2418,
      "mundial": 2419,
      "ante": 2420,
      "cris": 2421,
      "##esion": 2422,
      "respons": 2423,
      "proceso": 2424,
      "control": 2425,
      "##tud": 2426,
      "familia": 2427,
      "ol": 2428,
      "trib": 2429,
      "saber": 2430,
      "##inar": 2431,
      "solici": 2432,
      "14": 2433,
      "esf": 2434,
      "anti": 2435,
      "##ne": 2436,
      "##ili": 2437,
      "sesiones": 2438,
      "igual": 2439,
      "clas": 2440,
      "veces": 2441,
      "pien": 2442,
      "indi": 2443,
      "##ectos": 2444,
      "##tada": 2445,
      "##gado": 2446,
      "proteccion": 2447,
      "cooperacion": 2448,
      "##zos": 2449,
      "emple": 2450,
      "sem": 2451,
      "##elo": 2452,
      "##diciones": 2453,
      "cosa": 2454,
      "esas": 2455,
      "republ": 2456,
      "conta": 2457,
      "opor": 2458,
      "ayudar": 2459,
      "ta": 2460,
      "final": 2461,
      "agua": 2462,
      "acab": 2463,
      "paso": 2464,
      "oc": 2465,
      "deben": 2466,
      "lim": 2467,
      "##bido": 2468,
      "oportun": 2469,
      "present": 2470,
      "puer": 2471,
      "cuestion": 2472,
      "sex": 2473,
      "nuestros": 2474,
